[{"title":"Myriam El Khomri : «Macron doit muscler sa jambe gauche»","headline":"INTERVIEW - L'ex-ministre de l'Emploi, qui ne s'est jamais exprimée depuis sa défaite il y a un an aux législatives, juge la première année de présidence de l'actuel chef de l'État.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/08/01002-20180608ARTFIG00249-myriam-el-khomri-macron-doit-muscler-sa-jambe-gauche.php","img":null,"titleEn":"Myriam El Khomri: “Macron must muscling his left leg”","headlineEn":"INTERVIEW - The former Minister of Employment, who has never spoken since his defeat a year ago in the legislature, judges the first year as President of the current Head of State."},{"title":"Russian museum discovers secret order to destroy Gulag data","headline":"<p>Papers reveal that ministers ordered erasure of prisoner files in 2014, say archivists </p><p>A museum studying Soviet prison camps has discovered a secret Russian order in 2014 instructing officials to destroy data on prisoners – a move it said “could have catastrophic consequences for studying the history of the camps”. </p><p>Up to 17 million people were sent to the Gulag, <a draggable=\"true\" href=\"https://www.theguardian.com/world/2015/oct/29/russia-gulag-camps-putin-nationalism-soviet-history\">the notorious Soviet prison camp system</a>, in the 1930s and 1940s At least 5 million of them were convicted on false testimony. The prison population in the labour camps peaked at two million people.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/aug/03/gulag-grave-hunter-yury-dmitriyev-unearths-uncomfortable-truths-russia\">Gulag grave hunter unearths uncomfortable truths in Russia</a> </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2015/oct/29/russia-gulag-camps-putin-nationalism-soviet-history\">Russia's Gulag camps cast in forgiving light of Putin nationalism</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/russian-museum-discovers-secret-order-to-destroy-gulag-data\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/russian-museum-discovers-secret-order-to-destroy-gulag-data","img":null,"titleEn":null,"headlineEn":null},{"title":"Gena Turgel, Holocaust survivor known as Bride of Belsen, dies","headline":"<p>Tributes paid to 95-year-old ‘shining light’ who tended to a dying Anne Frank and survived Nazi death camps</p><p>A Holocaust survivor who became known as the Bride of Belsen after she married a British soldier involved in the liberation of the Nazi death camps has died aged 95.</p><p>Gena Turgel, who survived the Kraków ghetto, a death march, Auschwitz and Bergen-Belsen, spent much of her life teaching British schoolchildren about the horrors of the Holocaust.</p> <a href=\"https://www.theguardian.com/world/2018/jun/08/gena-turgel-holocaust-survivor-bride-belsen-dies\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/gena-turgel-holocaust-survivor-bride-belsen-dies","img":null,"titleEn":null,"headlineEn":null},{"title":"Covering Brexit from Brussels: 'It's like a high-stakes poker game'","headline":"<p>The Guardian’s Brussels bureau chief explains how the last 18 months have looked from the heart of European politics</p><p>Between the Guardian’s offices in Brussels, two floors above the Old Hack pub on one side of Boulevard Charlemagne and the headquarters of the European commission on the other, stand 28 EU flags, towering over the passing traffic and pedestrians. At the stroke of midnight here, on the evening of 29 March 2019, one of those fluttering flags will be lowered. My view of Jean-Claude Juncker’s hideous Berlaymont building will be a little less cluttered, and Britain will no longer be a member of the European Union.<br></p> <a href=\"https://www.theguardian.com/politics/2018/jun/08/brexit-brussels-boffey-covering-europe\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/08/brexit-brussels-boffey-covering-europe","img":null,"titleEn":null,"headlineEn":null},{"title":"L'Élysée lance sa propre marque : mais à quoi ça sert ?","headline":"INTERVIEW - La présidence va lancer en septembre sa boutique en ligne, dans laquelle elle vendra plusieurs produits dérivés. Une idée ni innovante ni révolutionnaire, mais protectrice et potentiellement rémunératrice.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/08/01002-20180608ARTFIG00236-l-elysee-lance-sa-propre-marque-mais-a-quoi-ca-sert.php","img":null,"titleEn":"Elysée launches its own brand: but what's the point?","headlineEn":"INTERVIEW - The Presidency will launch its online store in September, where it will sell several derivatives. An idea that is neither innovative nor revolutionary, but protective and potentially remunerative."},{"title":"Barnier criticises May's UK-wide Brexit backstop plan","headline":"<p>EU negotiator warns Britain checks will be needed on goods travelling across Irish Sea</p><p>Michel Barnier has warned that Theresa May’s backstop solution to avoid a border on the island of Ireland raises “more questions than answers” as he ruled out the whole of the UK staying in the customs union and key parts of the single market after Brexit.</p><p>“Backstop means backstop,” the EU’s chief negotiator told a press conference in Brussels, as he insisted the UK needed to be pragmatic and accept that Northern Ireland would have to be treated differently to the rest of the country, with checks taking place on goods travelling across the Irish Sea.</p><p lang=\"en\" dir=\"ltr\">To avoid any confusion between the EU backstop &amp; the UK customs paper: I reiterate that our backstop cannot apply to whole UK. 4 freedoms are indivisible. This is not a rejection of the UK customs paper on which discussions continue. <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a></p> <a href=\"https://www.theguardian.com/politics/2018/jun/08/michel-barnier-rejects-may-uk-wide-brexit-backstop-plan\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/08/michel-barnier-rejects-may-uk-wide-brexit-backstop-plan","img":null,"titleEn":null,"headlineEn":null},{"title":"Donald Trump envisage une grâce posthume pour Mohamed Ali","headline":"La légende de la boxe avait refusé de partir combattre au Vietnam. La Cour suprême des États-Unis avait toutefois déjà annulé cette condamnation en 1971.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161540/article/2018-06-08/donald-trump-envisage-une-grace-posthume-pour-mohamed-ali","img":null,"titleEn":"Donald Trump envisages a posthumous grace for Mohamed Ali","headlineEn":"The legend of boxing had refused to go fight in Vietnam. However, the United States Supreme Court had already annulled the conviction in 1971."},{"title":"Donald Trump calls for Russia to be reinstated into G7","headline":"<p>US leader says suspension should be reversed, sparking fresh rift with allies at start of summit</p><p>Donald Trump has called for Russia to be readmitted to the G7 club of world leaders, opening up a new rift with Europe at the start of an acrimonious summit in Québec.</p><p>The US president argued that Russia’s suspension from the former G8, imposed in 2014 after its annexation of Crimea, should be reversed for pragmatic reasons. </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/donald-trump-shows-no-sign-compromise-flies-in-g7-summit\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/donald-trump-shows-no-sign-compromise-flies-in-g7-summit","img":null,"titleEn":null,"headlineEn":null},{"title":"«On n’est pas des Pigeons»: Benjamin Maréchal remplace Sébastien Nollevaux à la présentation","headline":"Nous l’annoncions il y a quelques jours, l’animateur de VivaCité reviendra, après une pause de plusieurs mois suite à une polémique et des plaintes déposées au CSA.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161533/article/2018-06-08/nest-pas-des-pigeons-benjamin-marechal-remplace-sebastien-nollevaux-la","img":null,"titleEn":"“We are not Pigeons”: Benjamin Maréchal replaces Sébastien Nollevaux at the presentation","headlineEn":"We announced it a few days ago, the VivaCité facilitator will return, after a break of several months following a controversy and complaints filed at the APF."},{"title":"La Belgique élue comme membre non-permanent au Conseil de sécurité de l’ONU","headline":"L’ONU était appelée vendredi à se choisir cinq nouveaux membres non permanents pour le Conseil de sécurité.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161530/article/2018-06-08/la-belgique-elue-comme-membre-non-permanent-au-conseil-de-securite-de-lonu","img":null,"titleEn":"Belgium elected as a non-permanent member of the United Nations Security Council","headlineEn":"On Friday, the United Nations was called upon to select five new non-permanent members for the Security Council."},{"title":"Spain's El País newspaper appoints first female editor","headline":"<p>Soledad Gallego-Díaz joined the paper shortly after its founding in 1976</p><p>The Spanish newspaper El País has appointed its first female editor in its 42-year history at the end of a week that has also seen <a href=\"https://www.theguardian.com/world/2018/jun/06/new-spanish-pm-appoints-astronaut-pedro-duque-science-minister\">a record number of women chosen to serve in the new government’s cabinet</a>.</p><p>Soledad Gallego-Díaz, 67, joined the paper shortly after its founding in 1976 and has been its correspondent in Brussels, London, Paris, Buenos Aires and New York. She has also served as deputy editor and ombudsman.</p> <a href=\"https://www.theguardian.com/world/2018/jun/08/spain-el-pais-newspaper-appoints-first-female-editor\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/spain-el-pais-newspaper-appoints-first-female-editor","img":null,"titleEn":null,"headlineEn":null},{"title":"Netflix : un onglet secret pour réclamer des films et séries","headline":"","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161527/article/2018-06-08/netflix-un-onglet-secret-pour-reclamer-des-films-et-series","img":null,"titleEn":"Netflix: a secret tab to claim movies and series","headlineEn":""},{"title":"Jean-Pierre Bemba acquitté en appel par la Cour pénale internationale","headline":"Il avait été en première instance reconnu responsable d’une vague de meurtres et de viols commis par sa milice en Centrafrique et condamné à 18 ans de prison.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161526/article/2018-06-08/jean-pierre-bemba-acquitte-en-appel-par-la-cour-penale-internationale","img":null,"titleEn":"Jean-Pierre Bemba acquitted on appeal by the International Criminal Court","headlineEn":"He had been convicted in the first instance of a wave of killings and rapes committed by his militia in the Central African Republic and sentenced to 18 years in prison."},{"title":"G7: Trump treibt neuen Keil in G7: Moskau soll wieder dabei sein","headline":"La Malbaie (dpa) - Zum Auftakt des G7-Gipfels in Kanada hat US-Präsident Donald Trump mit seiner Forderung nach Wiederaufnahme Russlands einen weiteren Keil in die Gruppe der großen Wirtschaftsmächte getrieben.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/g7-trump-treibt-neuen-keil-in-g7-moskau-soll-wieder-dabei-sein-dpa.urn-newsml-dpa-com-20090101-180608-99-633237?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180608-99-640675/400x300?v=1528469702000","titleEn":"G7: Trump drives new wedge in G7: Moscow to be back","headlineEn":"La Malbaie (dpa) - At the start of the G7 summit in Canada, US President Donald Trump has driven another wedge into the group of major economic powers with his call for Russia to resume."},{"title":"G7: le président du Conseil européen reproche à Trump de «défier» l’ordre mondial","headline":"Le G7 s’ouvre sur fond de tensions commerciales entre les États-Unis et l’Europe.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161525/article/2018-06-08/g7-le-president-du-conseil-europeen-reproche-trump-de-defier-lordre-mondial","img":null,"titleEn":"G7: President of the European Council blames Trump for “challenging” the world order","headlineEn":"The G7 opens up against the backdrop of trade tensions between the United States and Europe."},{"title":"UN accuses Libyan linked to EU-funded coastguard of people trafficking","headline":"<p>Libyans associated with Italy’s deal to reduce migration also among six placed under sanctions</p><p>The UN has imposed sanctions for people trafficking on Libyans closely associated with the country’s EU-funded coastguard or with a deal made with the previous Italian government to slow migration, in a move that raises doubts about European policy in the area. </p><p>One of those subject to the UN asset freeze is a former militia leader, Abd Al Rahman al-Milad, who is the head of the EU-funded regional unit of the Libyan coastguard in Zawiyah.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/may/29/macron-hosts-libyan-factions-in-paris-in-push-to-secure-elections\">Libyan factions agree to hold elections on 10 December</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/un-accuses-libyan-linked-to-eu-funded-coastguard-of-people-trafficking\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/un-accuses-libyan-linked-to-eu-funded-coastguard-of-people-trafficking","img":null,"titleEn":null,"headlineEn":null},{"title":"Macron et les francs-maçons : le bras de fer","headline":"ENQUÊTE - La plupart des frères ont soutenu l'élection d'Emmanuel Macron. Mais, depuis, les frictions s'accumulent entre certaines franges de la franc-maçonnerie française qui défendent une vision stricte de la laïcité, et un président qui a multiplié les gestes en direction des religions.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/08/01002-20180608ARTFIG00036-macron-et-les-francs-macons-le-bras-de-fer.php","img":null,"titleEn":"Macron and Freemasons: The Iron Arm","headlineEn":"INQUIRY - Most brothers supported the election of Emmanuel Macron. Since then, however, friction has been accumulating between certain fringes of French masonry who defend a strict vision of secularism, and a president who has multiplied his actions towards religions."},{"title":"Parlement bruxellois: les néerlandophones votent non pour le décumul intégral","headline":"Cette proposition d’ordonnance visait à instaurer un décumul intégral des fonctions de député et de bourgmestre ou échevin.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161524/article/2018-06-08/parlement-bruxellois-les-neerlandophones-votent-non-pour-le-decumul-integral","img":null,"titleEn":"Parliament of Brussels: Dutch speakers vote no for full decumulation","headlineEn":"This proposal for an order was intended to introduce a full decumulation of the functions of deputy and mayor or alderman."},{"title":"EU tech czar Margrethe Vestager: 'Social media could deactivate democracy'","headline":"<p>Competition regulator eschews a personal Facebook account ‘to give her children free space’</p><p>Margrethe Vestager, the world’s most powerful regulator of tech companies, does not have a personal Facebook account. She decided to stay off the site, because parents, she thinks, should not be friends with their children on Facebook. “Because I am Danish,” she explains. “I don’t think you should follow too closely what your children are doing on Facebook because they might want to have some free space where no mother is hovering over their shoulder.” </p><p>Vestager does have an official Facebook page, an online diary of her life as the EU’s competition commissioner, one of the biggest jobs in Brussels. The page details work done – her recent announcement that the EU had <a href=\"https://www.theguardian.com/business/2018/may/24/eu-settles-seven-year-gazprom-dispute-without-imposing-fine\">settled a seven-year dispute with Gazprom</a>, a record <a href=\"https://www.theguardian.com/business/2017/jun/27/google-braces-for-record-breaking-1bn-fine-from-eu\">€2.4bn (£3.7bn) fine on Google</a> in 2017. But there are also snaps from everyday life (reposted by staff from her Twitter account) – the wide blue skies of Jutland or traditional homemade New Year cake (<em>kransekage)</em> – a tower of marzipan decorated with EU and Danish flags that she baked for a staff party. </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/jun/08/big-tech-solution-problem-silicon-valley-digital-wellbeing\">Got a problem with big tech? Big tech has the solution to that! | Steven Poole</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/margrethe-vestager-eu-tech-regulator-i-fear-social-media-will-deactivate-democracy\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/margrethe-vestager-eu-tech-regulator-i-fear-social-media-will-deactivate-democracy","img":null,"titleEn":null,"headlineEn":null},{"title":"L’Iran confirme des «travaux préparatoires» à une éventuelle reprise de l’enrichissement de l’uranium","headline":"L’uranium enrichi peut être utilisé comme combustible pour la production d’électricité mais aussi, à haute concentration, à la fabrication de bombes atomiques.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161523/article/2018-06-08/liran-confirme-des-travaux-preparatoires-une-eventuelle-reprise-de","img":null,"titleEn":"Iran confirms “preparatory work” for a possible resumption of uranium enrichment","headlineEn":"Enriched uranium can be used as fuel for electricity generation but also, at high concentration, for the manufacture of atomic bombs."},{"title":"International: Trump will Russland wieder zu G7 dazuholen","headline":"Washington/La Malbaie (dpa) - US-Präsident Donald Trump will den Kreis der G7 wieder um Russland erweitern. \"Russland sollte am Verhandlungstisch sitzen\", sagte Trump vor seinem Abflug zum Treffen der sieben führender Wirtschaftsmächte in Kanada. \"Es waren die G8 und Russland sollte wieder dabei sein\", betonte Trump.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/international-trump-will-russland-wieder-zu-g7-dazuholen-dpa.urn-newsml-dpa-com-20090101-180608-99-640581?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180608-99-640675/400x300?v=1528466828000","titleEn":"International: Trump wants to bring Russia back to G7","headlineEn":"Washington/La Malbaie (dpa) - US President Donald Trump wants to expand the G7 circle to include Russia again. “Russia should sit at the negotiating table,” said Trump before his departure to the meeting of the seven leading economic powers in Canada. “It was the G8 and Russia was supposed to be back,” Trump emphasized."},{"title":"Extremismus: Österreich schließt sieben Moscheen und weist Imame aus","headline":"Wien (dpa) - Im Kampf gegen den politischen Islam will Österreich zahlreiche Imame ausweisen und damit deutlich schärfer als Deutschland vorgehen. Außerdem werden laut Kanzler Sebastian Kurz (ÖVP) sieben von 350 Moscheen geschlossen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/extremismus-oesterreich-schliesst-sieben-moscheen-und-weist-imame-aus-dpa.urn-newsml-dpa-com-20090101-180608-99-635557?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180608-99-637104/400x300?v=1528466465000","titleEn":"Extremism: Austria excludes seven mosques and exposes imams","headlineEn":"Vienna (dpa) - In the fight against political Islam, Austria wants to expose numerous imams and thus act much sharper than Germany. In addition, according to Chancellor Sebastian Kurz (ÖVP), seven out of 350 mosques are closed."},{"title":"Roland-Garros: Nadal écrase del Potro et file en finale","headline":"L’Espagnol affrontera Dominic Thiem en finale, vainqueur de Marco Cecchinato plus tôt dans la journée.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161515/article/2018-06-08/roland-garros-nadal-ecrase-del-potro-et-file-en-finale","img":null,"titleEn":"Roland-Garros: Nadal crushes the Potro and leads to the final","headlineEn":"The Spanish will face Dominic Thiem in the final, winner of Marco Cecchinato earlier in the day."},{"title":"Migration - Quedlinburg: Sachsen hofft bei IMK-Konferenz auf schnellere Abschiebungen","headline":"Quedlinburg (dpa/sn) - Sachsen rechnet nach der Konferenz der Innenminister in Quedlinburg mit schnelleren Abschiebungen abgelehnter Asylbewerber. \"Mit der angebotenen Unterstützung des Bundes bei der Beschaffung von Passersatzpapieren kommen wir bei der Abschiebung von vollziehbar Ausreisepflichtigen voran\", erklärte Innenminister Roland Wöller (CDU) am Freitag. In Sachsen würden zahlreiche Abschiebungen bislang daran scheitern: \"Im Freistaat leben derzeit rund 11 700 ausreisepflichtige Personen, rund die Hälfte von ihnen kann wegen fehlender Passdokumente nicht abgeschoben werden.\"","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/migration---quedlinburg-sachsen-hofft-bei-imk-konferenz-auf-schnellere-abschiebungen-dpa.urn-newsml-dpa-com-20090101-180608-99-641516?source=rss","img":null,"titleEn":"Migration - Quedlinburg: Saxony hopes for faster deportations at the IMK conference","headlineEn":"Quedlinburg (dpa/sn) - Saxony expects faster deportations of rejected asylum seekers after the Conference of Interior Ministers in Quedlinburg. “With the support offered by the Confederation in the procurement of pass replacement papers, we are making progress in the deportation of executable expulsion persons,” said Interior Minister Roland Wöller (CDU) on Friday. In Saxony, numerous deportations would have failed so far: “Around 11,700 people currently living in the free state are required to leave, around half of them cannot be deported because of missing passport documents.”"},{"title":"Déraillement d’un train à vide à Neufvilles, la conductrice a été emmenée à l’hôpital","headline":"Les dégâts sont importants, le trafic a été interrompu.","country":"BG","source":"Le Soir","link":"http://www.lesoir.be/161508/article/2018-06-08/deraillement-dun-train-vide-neufvilles-la-conductrice-ete-emmenee-lhopital","img":null,"titleEn":"Unladen train in Neufvilles, driver was taken to hospital","headlineEn":"Damage is extensive, traffic has been interrupted."},{"title":"War photographer David Douglas Duncan dies aged 102","headline":"<p>American hailed for capturing reality of war and also took famous images of Picasso</p><ul><li><a href=\"https://www.theguardian.com/artanddesign/gallery/2018/jun/08/david-douglas-duncan-life-in-pictures-politics-war-picasso\">Politics, war and Picasso: David Douglas Duncan’s life in pictures</a></li></ul><p> </p><p>The American photographer David Douglas Duncan, who was acclaimed for his stark photographs of war and also took some of the most famous pictures of Pablo Picasso, has died in France aged 102.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/artanddesign/2012/mar/20/david-douglas-duncan-picasso-photographs\">David Douglas Duncan – Picasso's photographer</a> </p> <a href=\"https://www.theguardian.com/artanddesign/2018/jun/08/war-photographer-david-douglas-duncan-dies-102\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/artanddesign/2018/jun/08/war-photographer-david-douglas-duncan-dies-102","img":null,"titleEn":null,"headlineEn":null},{"title":"'Is Boris Johnson unsackable?': your best comments today","headline":"<p>The foreign secretary’s leaked comments on Brexit provided the day’s main talking point</p><ul><li><a href=\"https://www.theguardian.com/politics/blog/live/2018/jun/08/anti-brexit-group-launches-second-referendum-campaign-with-roadmap-showing-how-it-can-happen-politics-live?page=with:block-5b1a5967e4b069235b5d3dee#block-5b1a5967e4b069235b5d3dee\">What Boris Johnson told private Tory dinner </a></li></ul><p>We’re highlighting some of the most interesting comments beneath articles around the site today. <a href=\"https://www.theguardian.com/politics/blog/live/2018/jun/08/anti-brexit-group-launches-second-referendum-campaign-with-roadmap-showing-how-it-can-happen-politics-live?page=with:block-5b1a5967e4b069235b5d3dee#block-5b1a5967e4b069235b5d3dee\">Boris Johnson’s comments got people talking this morning</a>, and you were divided in sharing your reaction to <a href=\"https://www.theguardian.com/commentisfree/2018/jun/08/heathrow-airport-polluting-new-runway-macho-folly\">Heathrow’s new runway</a>, announced earlier in the week.<br></p><p>To join in the conversation you can click on the links in the comments below to expand and add your thoughts.</p><p>Boris is unsackable, if that’s a word. It’s amazing to notice how our country and it’s culture accommodates utter incompetence if someone is privileged like Boris. <br></p><p>No wonder Brexit is becoming a reality, no matter how shocking it may sounds to 48%.<br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116736508\">MWD</a></strong></p><p>He wants to be sacked. It’s his only chance to get away from the mess that is Brexit and avoid the blame. He’ll then try and come back after the dust has settled and blame everyone else that “failed to listen to his advice”. <br><a href=\"https://discussion.theguardian.com/comment-permalink/116736333\">MrDamo</a></p><p>Boris should go, but he should never have been appointed and should have been sacked for anyone of a number of offences. </p><p>It’s quite clear – or should be by now – that the Tory party are totally split over Brexit and that the alleged prime minister is unable to control her own government or exercise any authority or leadership. At what point will the media point out that Brexit is a futile exercise in trying to achieve the impossible and that the Tory party are split? <br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116736560\">Addicks123</a></strong></p><p>It’s a difficult situation for Theresa May to be fair to her – she’s trying to do just enough to keep BoJo and Mogg in their box so Brexit can be conducted in a more sensible manner. </p><p>Either way, it’s definitely a situation where you’d rather be in opposition than power. Labour should be hoping that the government keeps it together long enough to deliver at least some sort of deal else they’d be exposed to the same sort of splits in the party as the Tories are.<br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116736299\">Adrianh2017</a></strong></p><p>I wish Boris had become Prime Minister after the referendum and had appointed a full on Brexiteer Cabinet. That way whatever happened there could have been no talk of a remain conspiracy to keep us in by the back door. It would have been on him and the other Brexiteers to either deliver Brexit or fail trying.<br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116736711\">ds9074</a></strong></p><p>Third runway is all about making money for LHR. Its got little to do with business travel (as this article points out) or social benefit. If demand for aircraft slots at LHR is greater than supply, then the price of slots should be allowed to increase until demand for them reduces. Yes this likely means increases in air ticket prices. Good. So what? That would help move the cheaper airline flights out and to airports with 50% spare capacity (ie Stansted and Luton).</p><p>The third runway is only getting the go ahead so they can wave it around and say “Look how decisive we are!” Meanwhile, the country’s future trade prospects are set for the shredder. <br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116732822\">SimpsonB</a></strong></p><p>I live in Hounslow, directly under the landing path, so am probably more affected by Heathrow than 99% of the commentators here.</p><p>I am pro Heathrow expansion, in this area Heathrow is absolutely key to the local economy. If Heathrow shrinks which it could well do, it’s running near maximum capacity, other European city airports would love to become the delta hub that Heathrow is and if Heathrow cannot keep up with demand it may lose that status. If it were to happen it would destroy the local area. <br><strong><a href=\"https://discussion.theguardian.com/comment-permalink/116731321\">Simon Rowland</a></strong><br></p> <a href=\"https://www.theguardian.com/politics/2018/jun/08/is-boris-johnson-unsackable-your-best-comments-today\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/08/is-boris-johnson-unsackable-your-best-comments-today","img":null,"titleEn":null,"headlineEn":null},{"title":"Marion Maréchal : «Je veux faire de la politique autrement»","headline":"INTERVIEW EXCLUSIVE - On parle beaucoup d'elle mais sa parole est rare. Quelques jours avant l'inauguration à Lyon de l'Issep, l'école supérieure privée dont elle est la directrice, l'ancienne députée s'est confiée longuement au Figaro Magazine sur son état d'esprit, ses projets, le monde universitaire, intellectuel… et politique.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/08/01002-20180608ARTFIG00017-marion-marechal-je-veux-faire-de-la-politique-autrement.php","img":null,"titleEn":"Marion Maréchal: “I want to do politics differently”","headlineEn":"INTERVIEW EXCLUSIVE - There's a lot of talk about her but her word is rare. A few days before the inauguration in Lyon of the Issep, the private higher school of which she is the director, the former MP entrusted herself at length to Figaro Magazine on her state of mind, her projects, the academic world , intellectual... and political."},{"title":"PM resists calls to sack Boris Johnson over Brexit remarks","headline":"<p>May declares confidence in foreign secretary despite his attack on Hammond’s Treasury</p><p>Downing Street has insisted the prime minister still has full confidence in Boris Johnson, resisting calls for the sacking of the foreign secretary in the wake of an explosive leaked recording.</p><p>In a private speech to the Conservative Way Forward group, <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2018/jun/07/pm-confident-david-davis-will-stay-in-job-no-10-says\">Johnson is heard</a> dismissing the cautious approach of Philip Hammond’s Treasury, which he said had focused on “mumbo jumbo” predictions about short-term disruption, instead of the potential gains from leaving the EU. He also portrayed the Treasury as “the heart of remain”.</p><p></p><p>Deep divisions in the cabinet over Brexit have been exposed in a secret recording of a speech Boris Johnson gave to the Conservative Way Forward group. Here are his most contentious comments on ...</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/07/pm-confident-david-davis-will-stay-in-job-no-10-says\">Leaked comments by Boris Johnson expose cabinet divisions</a> </p><p lang=\"en\" dir=\"ltr\">As I was saying to Boris Johnson in November... <a href=\"https://t.co/qFL1KWe6ru\">pic.twitter.com/qFL1KWe6ru</a></p> <a href=\"https://www.theguardian.com/politics/2018/jun/08/ex-tory-leader-howard-defends-johnsons-criticism-of-treasury-over-brexit\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/08/ex-tory-leader-howard-defends-johnsons-criticism-of-treasury-over-brexit","img":null,"titleEn":null,"headlineEn":null},{"title":"Best for Britain recruits MPs to back second Brexit referendum","headline":"<p>Around 40 MPs appear willing to sign up to remain campaign group’s proposed amendment </p><p>Best for Britain has lined up a group of MPs to put down an amendment in parliament this autumn calling for a second referendum on the country’s membership of the EU once Theresa May has obtained a final exit deal.</p><p>The pro-remain campaign group, which has raised £2.3m and is partly backed by George Soros, unveiled a timetable at the launch of its manifesto, designed to avoid the risk that “the entire establishment sleepwalks the country over the Brexit finish line in March 2019”.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/08/ex-tory-leader-howard-defends-johnsons-criticism-of-treasury-over-brexit\">Michael Howard backs Johnson's criticism of Treasury over Brexit</a> </p> <a href=\"https://www.theguardian.com/politics/2018/jun/08/best-for-britain-recruits-mps-to-back-second-brexit-referendum\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/08/best-for-britain-recruits-mps-to-back-second-brexit-referendum","img":null,"titleEn":null,"headlineEn":null},{"title":"Priest finds €36,000 stashed in confessional box at Rome church","headline":"<p>Police suspect money either left by generous benefactor or someone regretting illicit gains</p><p>Rome police and clergy at a church near the Vatican have been left baffled after a package containing €36,000 (£31,500) was found in a confessional box.</p><p>Police were called to Santa Maria delle Grazie alle Fornaci on Wednesday to investigate what priests originally feared might have been a bomb. They instead found wads of €50 notes hidden beneath the priest’s chair in the confessional box.</p> <a href=\"https://www.theguardian.com/world/2018/jun/08/priest-finds-36000-stashed-confessional-box-rome-church\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/priest-finds-36000-stashed-confessional-box-rome-church","img":null,"titleEn":null,"headlineEn":null},{"title":"G7: Urlaubsidylle als Kampfarena der G7","headline":"La Malbaie (dpa) - Es gab Zeiten, da ging es bei den Gipfeltreffen sieben führender Wirtschaftsmächte noch gemütlich zu. Man nahm sich viel Zeit für die mehr oder weniger drängenden Fragen der Weltpolitik, fuhr mit dem Golfcart zum Arbeitsessen, produzierte schöne Bilder im Strandkorb oder vor Hochgebirgspanorama, verfasste am Ende einvernehmlich Kommuniqués und fuhr alsdann zufrieden wieder nach Hause.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/g7-urlaubsidylle-als-kampfarena-der-g7-dpa.urn-newsml-dpa-com-20090101-180608-99-637437?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180608-99-637716/400x300?v=1528453757000","titleEn":"G7: Holiday idyll as the battle arena of the G7","headlineEn":"La Malbaie (dpa) - There were times when seven leading economic powers were still comfortably approached at the summits. They took a lot of time for the more or less pressing questions of world politics, drove with the golf cart to work dinner, produced beautiful pictures in the beach chair or in front of high mountain panorama, wrote communiqués by consensus at the end and then drove back home satisfied."},{"title":"Turkey condemns Austria's 'racist' move to close seven mosques","headline":"<p>Austrian chancellor says country can no longer put up with ‘parallel societies’</p><p>As many as 60 Turkish imams and their families face expulsion from Austria and seven mosques are due to be closed under a clampdown on what the government has called “political Islam”.</p><p>Austria’s chancellor, Sebastian Kurz, said the country could no longer put up with “parallel societies, political Islam and radicalisation,” which he said had “no place in our country”.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/feb/03/europe-xenophobes-continent-poland-hungary-austria-nationalism-migrants\">Can Europe’s new xenophobes reshape the continent?</a> </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/dec/23/its-been-looming-over-us-for-decades-austrian-voters-on-the-far-right\">'It's been looming over us for decades': Austrian voters on the far-right</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/turkey-austria-close-mosques-expel-imams\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/turkey-austria-close-mosques-expel-imams","img":null,"titleEn":null,"headlineEn":null},{"title":"Landtag - München: Alter Brief setzt Söder in GBW-Affäre unter Druck","headline":"München (dpa/lby) - Ein bislang unbekannter Brief zum Verkauf der staatlichen Wohnungsbaugesellschaft GBW durch die Bayerische Landesbank sorgt für neuen Ärger für Ministerpräsident Markus Söder (CSU). Dem zweiseitigen Schreiben des früheren EU-Wettbewerbskommissars Joaquín Almunia aus dem Dezember 2013 zufolge hatte - anders als bislang von Söder und der Staatsregierung behauptet - die Europäische Union dem Freistaat nicht grundsätzlich verboten, die GBW mit ihren 33 000 Wohnungen von der eigenen Landesbank zu kaufen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/landtag---muenchen-alter-brief-setzt-soeder-in-gbw-affaere-unter-druck-dpa.urn-newsml-dpa-com-20090101-180608-99-635268?source=rss","img":null,"titleEn":"Landtag - Munich: Alter Brief puts Söder under pressure in the GBW affair","headlineEn":"Munich (dpa/lby) - A previously unknown letter for the sale of the state-owned housing company GBW by the Bayerische Landesbank causes new trouble for Prime Minister Markus Söder (CSU). According to the two-sided letter from former EU Competition Commissioner Joaquín Almunia in December 2013, unlike Söder and the State Government, the European Union did not, in principle, prohibit the free state from buying GBW with its 33 000 apartments from its own Landesbank."},{"title":"French MPs criticise 'hasty and ineffective' fake news law","headline":"<p>President Macron faced heated debate in parliament from left and rightwing parties</p><p>The French government was accused by right and leftwing opponents of trying to create a form of “thought police” and institute censorship, as parliament began debating Emmanuel Macron’s proposed <a href=\"https://www.theguardian.com/world/2018/jan/03/emmanuel-macron-ban-fake-news-french-president\">law to ban fake news on the internet </a>during election campaigns.</p><p>The draft law — designed to stop what the government calls “manipulation of information” in the runup to elections — would allow political parties to complain about widely spread assertions deemed to be false or “implausible” and a French judge could immediately move to stop their publication.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2018/may/23/mark-zuckerberg-to-face-tax-questions-in-macron-meeting\">'No free lunch', Macron tells Zuckerberg and other tech bosses</a> </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/jun/07/macron-g7-summit-trump-trade-policy-hegemony\">Macron calls on G7 members to confront Trump over trade</a> </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2018/apr/24/global-crackdown-on-fake-news-raises-censorship-concerns\">Global crackdown on fake news raises censorship concerns</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/07/france-macron-fake-news-law-criticised-parliament\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/07/france-macron-fake-news-law-criticised-parliament","img":null,"titleEn":null,"headlineEn":null},{"title":"Les Français approuvent les déclarations polémiques de Gérard Collomb","headline":"SONDAGE - Selon une enquête Odoxa pour Le Figaro, 60 % des personnes interrogées sont d'accord avec les propos du ministre de l'Intérieur sur les migrants.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00362-les-francais-approuvent-les-declarations-polemiques-de-gerard-collomb.php","img":null,"titleEn":"French approve of Gérard Collomb's controversial statements","headlineEn":"SURVEY - According to an Odoxa survey for Le Figaro, 60% of respondents agree with the Interior Minister's comments on migrants."},{"title":"Spanien: Das weiblichste Kabinett, das Europa je hatte","headline":"Spaniens neuer Regierungschef Sánchez beruft elf Ministerinnen. Sie stellen damit den Männern gegenüber die Mehrheit, und sie besetzen Schlüsselpositionen. Eine der wichtigsten: die neue Wirtschaftsministerin Nadia  Calviño.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/profil-nadia-calvio-1.4005842?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007628/400x300?v=1528449990000","titleEn":"Spain: The most feminine cabinet Europe has ever had","headlineEn":"Spain's new head of government Sánchez appoints eleven ministers. They thus represent the majority to the men, and they occupy key positions. One of the most important: the new Minister for Economic Affairs, Nadia Calviño."},{"title":"Treffen der Industrienationen: Menschen in Kanada demonstrieren gegen G7-Gipfel","headline":"Die Staats- und Regierungschef sieben führender Industrienationen kommen am Freitag in Kanada zu einem Gipfel zusammen. Überschattet wird der G7-Gipfel von massiven Differenzen der Europäer mit US-Präsident Donald Trump. In Québec gab es erste Demos.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/treffen-der-industrienationen-menschen-in-kanada-demonstrieren-gegen-g-gipfel-1.4007577?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007578/400x300?v=1528449251000","titleEn":"Industrialized nations meet: people in Canada demonstrate against G7 summits","headlineEn":"The leaders of seven leading industrialized nations meet at a summit in Canada on Friday. The G7 summit is overshadowed by massive differences between Europeans and US President Donald Trump. There were first demos in Quebec."},{"title":"EU - Brussel: Kritik aus MV an Sperrklausel für Wahlen zum Europaparlament","headline":"Güstrow (dpa/mv) - Die neue Sperrklausel bei Wahlen zum Europaparlament hat bei kleinen Parteien in Mecklenburg-Vorpommern Kritik hervorgerufen. Der Europaabgeordnete der Freien Wähler, Arne Gericke, reagierte am Freitag mit harschen Worten auf den Beschluss der EU-Staaten vom Donnerstag: \"Operation erfolgreich, Demokratie tot.\" Die großen Parteien in Deutschland hätten ihre Interessen durchgesetzt. Derzeit besetzen Abgeordnete deutscher Kleinstparteien 7 der 96 deutschen Sitze im Europaparlament. Die Sperrklausel soll zwischen zwei und fünf Prozent liegen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/eu---brussel-kritik-aus-mv-an-sperrklausel-fuer-wahlen-zum-europaparlament-dpa.urn-newsml-dpa-com-20090101-180608-99-635851?source=rss","img":null,"titleEn":"EU - Brussels: Criticism from MV of the barrier clause for elections to the European Parliament","headlineEn":"Güstrow (dpa/mv) - The new barrier clause in elections to the European Parliament has provoked criticism among small parties in Mecklenburg-Vorpommern. On Friday, the MEP of the Free Voters, Arne Gericke, responded harshly to the decision of the EU states on Thursday: “Operation successful, democracy dead.” The big parties in Germany would have enforced their interests. Currently, deputies of German micro-parties occupy 7 of the 96 German seats in the European Parliament. The blocking clause is supposed to be between two and five percent."},{"title":"Verteidigungsausgaben: Frau Zwei Prozent","headline":"Vor dem Nato-Gipfel bekräftigt Verteidigungsministerin von der Leyen das Ziel, deutlich mehr für Rüstung ausgeben zu wollen. Ob den USA dieses Bekenntnis reichen wird, ist äußerst fraglich.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/verteidigung-haushalt-zwei-prozent-ziel-von-der-leyen-1.4006646?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007436/400x300?v=1528450303000","titleEn":"Defense spending: Mrs Two Percent","headlineEn":"Before the NATO Summit, the Leyen Secretary of Defense reaffirms the goal of spending much more on armor. It is extremely questionable whether the United States will have this confession."},{"title":"La lutte contre les «fausses informations», parfait alibi d'une vérité officielle","headline":"La loi contre les «fake news» alourdit les dispositifs juridiques qui pèsent sur la liberté d'expression et fait des fournisseurs d'accès les auxiliaires d'une police de la pensée dictée par les minorités agissantes.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/08/01002-20180608ARTFIG00067-la-lutte-contre-les-fausses-informations-parfait-alibi-d-une-verite-officielle.php","img":null,"titleEn":"The fight against “false information”, the perfect alibi of an official truth","headlineEn":"The law against “fake news” adds to the legal mechanisms that weigh on freedom of expression and makes access providers the auxiliaries of a dictated thought police by the acting minorities."},{"title":"G7: Merkel zum G7-Gipfel nach Kanada abgeflogen","headline":"Berlin (dpa) - Bundeskanzlerin Angela Merkel ist am Freitagmorgen zum zweitägigen G7-Gipfel nach Kanada abgeflogen. Bei dem am Abend in La Malbaie nahe Québec beginnenden Treffen der großen Industrieländer dürfte der tiefgreifende Streit mit US-Präsident Donald Trump in der Handels- sowie in der Außen- und Sicherheitspolitik im Mittelpunkt stehen. Merkel will angesichts der protektionistischen Politik Trumps ein entschlossenes und einheitliches Vorgehen der Europäer erreichen. Trump kündigte an, er werde in Handelsfragen für sein Land kämpfen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/g7-merkel-zum-g7-gipfel-nach-kanada-abgeflogen-dpa.urn-newsml-dpa-com-20090101-180608-99-634141?source=rss","img":null,"titleEn":"G7: Merkel flew to Canada at the G7 summit","headlineEn":"Berlin (dpa) - Chancellor Angela Merkel flew to Canada on Friday morning for the two-day G7 summit. At the meeting of the major industrialised countries starting in La Malbaie in the evening, the focus should be on the profound dispute with US President Donald Trump in trade and foreign and security policy. In view of Trump's protectionist policy, Merkel wants to achieve a firm and consistent approach for Europeans. Trump announced he would fight for his country on trade issues."},{"title":"It's time for Ireland to deliver a credible climate plan | Peter Thorne","headline":"<p>A recent Citizens’ Assembly ballot shows that there is a huge public appetite for strong action on emissions</p><p><br tabindex=\"-1\"></p><p>Last week the Irish Environmental Protection Agency <a href=\"http://www.epa.ie/newsandevents/news/name,64049,en.html\">confirmed</a> that Ireland will miss its 2020 international emissions target by a wide margin. The goal is 20% cuts on 2005 levels; in reality we’re on track for 1%. </p> <a href=\"https://www.theguardian.com/environment/2018/jun/08/its-time-for-ireland-to-deliver-a-credible-climate-plan\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/environment/2018/jun/08/its-time-for-ireland-to-deliver-a-credible-climate-plan","img":null,"titleEn":null,"headlineEn":null},{"title":"Trump schießt sich auf Frankreich und Kanada ein","headline":"Mit den Zöllen auf Stahl und Aluminium läutete US-Präsident Donald Trump den Handelskonflikt ein. Die Gegenmaßnahmen der EU und Kanadas betrachtet er allerdings nicht als Reaktion - sondern als Affront gegen die USA.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/g7-gipfel-donald-trump-kritisiert-frankreich-und-kanada-a-1211839.html#ref=rss","img":null,"titleEn":"Trump shoots France and Canada","headlineEn":"US President Donald Trump launched the trade conflict with the duties on steel and aluminum. However, he does not regard the EU and Canada's countermeasures as a reaction - but as an affront to the United States."},{"title":"Scholz schließt Schuldenerlass für Italien aus","headline":"Die neue Regierung in Rom erwartet mehr Hilfe aus Brüssel, um die Schuldenkrise zu bekämpfen. Bundesfinanzminister Scholz ließ dagegen durchblicken, dass bei aller Solidarität die Eigenverantwortung im Mittelpunkt steht.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/italien-finanzminister-olaf-scholz-schliesst-schuldenerlass-aus-a-1211837.html#ref=rss","img":null,"titleEn":"Scholz excludes debt relief for Italy","headlineEn":"The new government in Rome expects more help from Brussels to fight the debt crisis. Federal Finance Minister Scholz, on the other hand, showed that responsibility is the focus of all solidarity."},{"title":"Inquiétudes de tous bords sur la loi anti-«fake news»","headline":"VIDÉO - Des Républicains au FN, en passant par Reporters sans frontières et les milieux intellectuels, de nombreuses voix s'élèvent contre ce texte présenté jeudi dans l'hémicycle, craignant l'ouverture d'un «délit d'opinion».","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00236-inquietudes-de-tous-bords-sur-la-loi-anti-fake-news.php","img":null,"titleEn":"Worried about the anti-” fake news” law","headlineEn":"VIDEO - From Republicans to FN, to Reporters Without Borders and intellectual circles, there are many voices against this text presented in the Chamber on Thursday, fearing the opening of a “crime of opinion”."},{"title":"Franco's cruel legacy: the film that wants to stop Spain forgetting","headline":"<p>The Silence of Others, backed by Pedro Almodóvar, seeks to end amnesia over dictator’s victims</p><p>Chato Galante, who was stripped of his youth in the prison cells and torture rooms of Franco’s Spain, likes to joke that he is an “unrepentant optimist”. He has had to be.</p><p>Almost half a century has passed since he was beaten and jailed for his efforts to fight the dictatorship, but he remains confident that justice will be done, that his torturers will answer publicly for their crimes and that his convictions will be overturned.</p><p>People start looking for arguments – ‘it was a long time ago’, ‘it’s better to forget’</p> <a href=\"https://www.theguardian.com/world/2018/jun/08/francos-cruel-legacy-film-wants-stop-spain-forgetting-silence-others\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/francos-cruel-legacy-film-wants-stop-spain-forgetting-silence-others","img":null,"titleEn":null,"headlineEn":null},{"title":"May refuses to give 'cast iron guarantee' over customs backstop","headline":"<p>PM says end date for plans to prevent hard border in Ireland is ‘temporary’</p><p>Theresa May has refused to give a “cast iron guarantee” that her <a href=\"https://www.theguardian.com/politics/2018/jun/07/pm-confident-david-davis-will-stay-in-job-no-10-says\">backstop plan to prevent a hard border</a> between the Irish Republic and Northern Ireland would only be temporary.</p><p>Speaking to reporters as she flew to Canada for the <a href=\"https://g7.gc.ca/en/\">G7 heads of government meeting</a>, May insisted that the inclusion of a fixed end date for the arrangement – which in an alleged stand off nearly cost her her Brexit secretary, David Davis, though her spokeswoman denies this – was “purely there” in case her plans for a technical solution to border controls were not ready by 1 January 2021.<br></p><p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/jun/07/g7-summit-will-be-a-political-fistfight-for-european-members\">G7 summit will be a political fistfight for European members</a> </p><p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/06/may-to-give-nhs-significant-cash-boost-jeremy-hunt-reveals\">May to give NHS 'significant' cash boost, Jeremy Hunt reveals</a> </p> <a href=\"https://www.theguardian.com/world/2018/jun/08/may-refuses-to-give-cast-iron-guarantee-over-customs-backstop\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/world/2018/jun/08/may-refuses-to-give-cast-iron-guarantee-over-customs-backstop","img":null,"titleEn":null,"headlineEn":null},{"title":"Weltwirtschaftsgipfel: Härtetest für die Kanzlerin","headline":"Der G-7-Gipfel in Kanada dürfte Merkels bislang schwierigster werden - das liegt nicht nur an Trump, sondern auch an Italiens neuer Regierung.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/weltwirtschaftsgipfel-haertetest-fuer-die-kanzlerin-1.4006606?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007394/400x300?v=1528441151000","titleEn":"World Economic Summit: Chancellor's hardness test","headlineEn":"The G-7 summit in Canada is likely to be more difficult for Merkel to date - not only because of Trump, but also because of Italy's new government."},{"title":"Bundesaußenminister Heiko Maas: \"Es gibt Differenzen, die können wir nicht mehr unter den Teppich kehren\"","headline":"Der Außenminister kritisiert US-Präsident Donald Trump scharf. Kündigung des Iran-Abkommens, Zoll-Angriffe, Klimapolitik: \"Nichts davon wird die Welt besser, sicherer oder friedlicher machen\", sagt Maas im SZ-Gespräch.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/heiko-maas-doald-trump-kritik-1.4007024?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007108/400x300?v=1528450375000","titleEn":"Federal Foreign Minister Heiko Maas: “There are differences that we can no longer sweep under the carpet”","headlineEn":"US President Donald Trump sharply criticises the Minister of Foreign Affairs. Termination of the Iran Agreement, customs attacks, climate policy: “None of this will make the world better, safer or more peaceful,” says Maas in the SZ conversation."},{"title":"Außenminister-Mitschnitt: \"Keine verdammte Panik!\"","headline":"Der britische Außenminister Johnson spricht im kleinen Kreis offen über die Brexit-Strategie, attackiert das Finanzministerium und bewundert Donald Trumps \"Wahnsinn mit Methode\". Dabei wird er heimlich mitgeschnitten.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/brexit-mitschnitt-boris-johnson-1.4007357?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007358/400x300?v=1528458469000","titleEn":"Foreign Minister recording: “Don't panic!”","headlineEn":"The British Foreign Minister Johnson speaks openly about the Brexit strategy in a small circle, attacks the Ministry of Finance and admires Donald Trump's “madness with method”. He is secretly cut along."},{"title":"G-7-Treffen: Macron wirft Job als Trump-Flüsterer hin","headline":"\"Kein Anführer ist von Ewigkeit\": Frankreichs Präsident Macron attackiert Donald Trump im Handelsstreit so heftig wie noch nie. Der US-Präsident schlägt zurück und kündigt an, den G-7-Gipfel vorzeitig zu verlassen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/g-treffen-macron-wirft-job-als-trump-fluesterer-hin-1.4007355?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007356/400x300?v=1528441118000","titleEn":"G-7 meeting: Macron throws job as Trump whisperer","headlineEn":"“No leader is of eternity”: France's President Macron attacks Donald Trump as fiercely as ever in the trade dispute. The President of the United States strikes back and announces that he will leave the G7 summit early."},{"title":"Theresa May offers Tory rebels compromise 'breathing space' over Brexit bill","headline":"<p>Prime minister is offering 28-day period if Brexit deal is rejected in effort to unify party</p><p>The government has proposed a 28-day breathing space if parliament rejects Theresa May’s Brexit deal, as it looks for a compromise with Conservative rebels to avoid a string of defeats in the House of Commons.</p><p>The EU withdrawal bill is returning to the Commons for 12 hours of debate next week — now spread over two days after protests from backbenchers over the prospect of an all-night sitting.</p><p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/06/customs-backstop-we-expect-a-time-limit-stresses-david-davis\">Brexit: David Davis plans revolt over customs backstop plan</a> </p> <a href=\"https://www.theguardian.com/politics/2018/jun/07/may-offers-tory-rebels-compromise-breathing-space-over-brexit-bill\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/politics/2018/jun/07/may-offers-tory-rebels-compromise-breathing-space-over-brexit-bill","img":null,"titleEn":null,"headlineEn":null},{"title":"À Toulouse, Édouard Philippe face aux inquiétudes des citoyens","headline":"REPORTAGE - En déplacement jeudi en Haute-Garonne, le premier ministre s'est frotté au difficile exercice de la pédagogie des réformes.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00354--toulouse-edouard-philippe-face-aux-inquietudes-des-citoyens.php","img":null,"titleEn":"In Toulouse, Édouard Philippe faces citizens' concerns","headlineEn":"REPORTING - On Thursday's trip to Haute-Garonne, the Prime Minister rubbed himself into the difficult exercise of reform pedagogy."},{"title":"Steve Bell on the PM's contortions over the Irish backstop – cartoon","headline":"<a href=\"https://www.theguardian.com/commentisfree/picture/2018/jun/07/steve-bell-on-the-pms-contortions-over-the-irish-backstop-cartoon\">Continue reading...</a>","country":"UK","source":"The Guardian","link":"https://www.theguardian.com/commentisfree/picture/2018/jun/07/steve-bell-on-the-pms-contortions-over-the-irish-backstop-cartoon","img":null,"titleEn":null,"headlineEn":null},{"title":"Österreich: Kurz fordert Sicherung der EU-Außengrenzen","headline":"Viel wichtiger sei es, die EU-Außengrenzen zu sichern, sagte Österreichs Bundeskanzler Sebastian Kurz bei einer Klausurtagung der Europäischen Volkspartei in München.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/oesterreich-kurz-fordert-ende-des-streits-ueber-fluechtlings-verteilung-in-europa-1.4007338?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007339/400x300?v=1528396660000","titleEn":"Austria: In short, securing the EU's external borders","headlineEn":"It is much more important to secure the EU's external borders, said Austrian Chancellor Sebastian Kurz at a clausing meeting of the European People's Party in Munich."},{"title":"Nato will ihr Fundament retten","headline":"Bloß kein Ärger mit Trump: Die Nato versucht, die Streitthemen zwischen Europa und den USA zu verdrängen. Doch der US-Präsident könnte schon bald den nächsten Eklat verursachen - wegen der Deutschen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/treffen-der-nato-minister-streit-mit-trump-vermeiden-a-1211809.html#ref=rss","img":null,"titleEn":"Nato wants to save her foundation","headlineEn":"Just no trouble with Trump: NATO is trying to suppress the disputes between Europe and the US. But the US President could soon cause the next eclad - because of the Germans."},{"title":"«Fake news»: le Conseil constitutionnel face au flou des définitions","headline":"La définition très vague de la «fausse nouvelle» aurait des conséquences au plan civil et au plan pénal.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00350-fake-news-le-conseil-constitutionnel-face-au-flou-des-definitions.php","img":null,"titleEn":"“Fake news”: the Constitutional Council in the face of unclear definitions","headlineEn":"The very vague definition of “false news” would have civil and criminal consequences."},{"title":"Levée de boucliers contre la loi sur les «fake news»","headline":"Le texte examiné par les députés depuis jeudi crée la polémique. Il lui est reproché, au nom de la lutte contre la propagation de fausses nouvelles, de mettre en danger la liberté d'expression.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00341-levee-de-boucliers-contre-la-loi-sur-les-fake-news.php","img":null,"titleEn":"Raising shields against the “fake news” law","headlineEn":"The text that Members have been discussing since Thursday has created controversy. In the name of combating the spread of false news, he is accused of endangering freedom of expression."},{"title":"Gérard Collomb, un ministre de l'Intérieur plutôt bien considéré par ses troupes","headline":"S'il n'est pas très connu des Français, les forces de l'ordre saluent son autorité et sa capacité d'écoute.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00329-gerard-collomb-un-ministre-de-l-interieur-plutot-bien-considere-par-ses-troupes.php","img":null,"titleEn":"Gérard Collomb, a minister of the interior who is rather well regarded by his troops","headlineEn":"If he is not well known to the French, the law enforcement authorities salute his authority and ability to listen."},{"title":"Guillaume Tabard : «Tenir le flanc droit, la mission de Gérard Collomb»","headline":"CONTRE-POINT - Critiqué par la gauche pour ses propos jugés choquants, le ministre de l'Intérieur est au contraire salué dans l'opinion publique pour son langage «cash».","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/07/01002-20180607ARTFIG00328-guillaume-tabard-tenir-le-flanc-droit-la-mission-de-gerard-collomb.php","img":null,"titleEn":"Guillaume Tabard: “Hold the right flank, the mission of Gérard Collomb”","headlineEn":"CONTRE-POINT - Criticized by the left for his remarks deemed shocking, the Minister of the Interior is on the contrary praised in public opinion for his language “cash”."},{"title":"Türkische Wahl: \"In der Türkei fühle ich mich als Deutscher, und hier wie ein Türke\"","headline":"Am 24. Juni wird am Bosporus gewählt, für die Türken in Düsseldorf und Berlin geht es jetzt schon los. Präsident Erdoğan kann mit einer großen Mehrheit rechnen. Doch er hat nicht nur Fans.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/tuerkische-wahl-in-der-tuerkei-fuehle-ich-mich-als-deutscher-und-hier-wie-ein-tuerke-1.4006596?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007194/400x300?v=1528386675000","titleEn":"Turkish choice: “In Turkey, I feel like a German, and here I feel like a Turk”","headlineEn":"On July 24, 2016, I am a German. June is elected at the Bosphorus, the Turks in Düsseldorf and Berlin are already on their way. President Erdoğan can count on a large majority. But he doesn't just have fans."},{"title":"Spanien: Mehr Frauen  als Männer","headline":"König Felipe VI. hat das neue Kabinett des Sozialisten Pedro Sánchez vereidigt. Es ist klar weiblich dominiert und soll \"ein Signal an Europa sein\", wie Sánchez sagte. Allerdings wird es seine Minderheitsregierung schwer haben im Parlament.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/spanien-mehr-frauen-als-maenner-1.4006610?source=rss","img":null,"titleEn":"Spain: More women than men","headlineEn":"King Felipe VI sworn the new Cabinet of Socialists Pedro Sánchez. It is clearly dominated by women and is supposed to be 'a signal to Europe', as Sánchez said. However, its minority government will have a difficult time in Parliament."},{"title":"Heiko Maas im Interview: \"Wir dürfen uns nicht wegducken\"","headline":"Außenminister Heiko Maas über den neuen Egoismus der USA, den bedrohlich wachsenden Einfluss Chinas und die künftige Rolle Deutschlands in der Welt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/heiko-maas-im-interview-wir-duerfen-uns-nicht-wegducken-1.4006612?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4006690/400x300?v=1528447503000","titleEn":"Interview with Heiko Maas: “We must not duck away”","headlineEn":"Foreign Minister Heiko Maas on the new selfishness of the US, the threatening growing influence of China and the future role of Germany in the world."},{"title":"EVP im EU-Parlament: Die Konservativen in Europa orbánisieren sich","headline":"Das Modell Ungarn gewinnt im EU-Parlament immer mehr Anhänger. Das erfordert viel Toleranz von der Europäischen Volkspartei, die verschiedenste Kräfte versammelt. Die Spannungen könnten sie zerreißen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/evp-zeitgeist-von-rechts-1.4005834?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.3965612/400x300?v=1528393043000","titleEn":"EPP in the European Parliament: Conservatives in Europe are getting orbánised","headlineEn":"Hungary is gaining more and more followers in the European Parliament. This requires a lot of tolerance from the European People's Party, which is gathering various forces. The tensions could tear them apart."},{"title":"Außenansicht: Lautstarke Diplomaten","headline":"Die Grenze zwischen Meinungsfreiheit und verbotener Einmischung ist bei Botschaftern schwer zu ziehen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/aussenansicht-lautstarkediplomaten-1.4006516?source=rss","img":null,"titleEn":"Exterior: Noisy Diplomats","headlineEn":"The boundary between freedom of expression and forbidden interference is difficult for ambassadors to draw."},{"title":"Außenminister: Maas: Trumps Politik schadet Europa","headline":"Der SPD-Politiker wirft dem US-Präsidenten vor, die Interessen seiner Verbündeten zu missachten. \"Es gibt Differenzen, die können wir nicht mehr unter den Teppich kehren.\"","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/aussenminister-maas-trumps-politik-schadet-europa-1.4005892?source=rss","img":null,"titleEn":"Secretary of State: Maas: Trump's policy harms Europe","headlineEn":"The SPD politician accuses the US president of violating the interests of his allies. “There are differences that we can no longer sweep under the carpet.”"},{"title":"Wohnungsnot: Neue Heimat","headline":"Deutschland braucht eine Renaissance des sozialen Wohnungsbaus. Der Abbau hemmender Bürokratie gehört ebenso dazu wie eine anspruchsvolle Architektur. Dass so etwas möglich ist, zeigen die Baumeister von Wien.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/wohnungsnot-neue-heimat-1.4005832?source=rss","img":null,"titleEn":"Housing shortcoming: New homeland","headlineEn":"Germany needs a renaissance of social housing. Reducing inhibitory bureaucracy is just as much a part of this as a sophisticated architecture. The builders of Vienna show that this is possible."},{"title":"Videokolumne: Global betrachtet","headline":"Wenn Deutschland in den UN-Sicherheitsrat gewählt wird, beginnt ein neues Kapitel in der europäischen Außenpolitik.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/videokolumne-global-betrachtet-1.4005972?source=rss","img":null,"titleEn":"Video colon: Globally","headlineEn":"When Germany is elected to the UN Security Council, a new chapter in European foreign policy begins."},{"title":"May legt Notfallplan für irische Grenze vor","headline":"Was passiert nach dem Brexit an der nordirisch-irischen Grenze? Die britische Regierung hat im Streit mit der EU über die Zollunion jetzt einen Notfallplan präsentiert.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/brexit-may-legt-notfallplan-fuer-irische-grenze-vor-a-1211805.html#ref=rss","img":null,"titleEn":"May presents emergency plan for Irish border","headlineEn":"What happens after Brexit on the Northern Ireland-Irish border? The British Government has now presented an emergency plan in its dispute with the EU on the Customs Union."},{"title":"London veröffentlicht Notfallplan für Grenze zu Irland","headline":"Der Streit um die Grenze zwischen Nordirland und der Republik Irland hat in der britischen Regierung zu heftigen Verwerfungen geführt. Jetzt hat London einen Notfallplan vorgelegt.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/brexit-london-veroeffentlicht-notfallplan-fuer-grenze-zu-irland-a-1211799.html#ref=rss","img":null,"titleEn":"London publishes emergency plan for border with Ireland","headlineEn":"The dispute over the border between Northern Ireland and the Republic of Ireland has led to severe disasters in the British Government. Now London has submitted an emergency plan."},{"title":"EVP-Klausur: Lernen von Sebastian Kurz","headline":"Europas Konservative schwören sich in München auf die Europawahl ein - und erklären den Schutz der EU-Außengrenzen zur Schicksalsfrage.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/evp-klausur-lernen-von-sebastian-kurz-1.4006608?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4007033/400x300?v=1528382680000","titleEn":"EPP Classroom: Learning from Sebastian Kurz","headlineEn":"Europe's conservatives swear to the European elections in Munich - and declare the protection of the EU's external borders to the fate issue."},{"title":"Mehr Kokainreste im Abwasser","headline":"Jeder vierte erwachsene Europäer hat schon illegale Drogen konsumiert, das zeigt ein EU-Bericht. Vor allem Kokain überschwemmt den Markt und hinterlässt Rückstände im Abwasser.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/gesundheit/diagnose/drogen-bericht-mehr-kokain-im-abwasser-a-1211724.html#ref=rss","img":null,"titleEn":"More cocaine residues in wastewater","headlineEn":"One in four adult Europeans have already consumed illegal drugs, as an EU report shows. Cocaine, in particular, floods the market and leaves residues in the wastewater."},{"title":"EU: Kein übergeordneter Schutz der Familie bei Filesharing mehr?","headline":"Luxemburg (dpa) - Der Inhaber eines Internetanschlusses kann aus Sicht des zuständigen EU-Gutachters auch dann für illegales Filesharing haften, wenn Familienangehörige Zugriff auf den Anschluss hatten.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/eu-kein-uebergeordneter-schutz-der-familie-bei-filesharing-mehr-dpa.urn-newsml-dpa-com-20090101-180607-99-622352?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180607-99-623225/400x300?v=1528449996000","titleEn":"EU: No longer an overarching protection of the family in file sharing?","headlineEn":"Luxembourg (dpa) - The owner of an internet connection may, from the point of view of the relevant EU expert, be liable for illegal file sharing even if family members had access to the connection."},{"title":"EU: Schwäbisch-schottischer Whiskystreit geht in nächste Runde","headline":"Luxemburg (dpa) - \"Glen\"-Whisky aus Deutschland könnte nach Auffassung des Europäischen Gerichtshofs (EuGH) unter Umständen Verbraucher verwirren.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/eu-schwaebisch-schottischer-whiskystreit-geht-in-naechste-runde-dpa.urn-newsml-dpa-com-20090101-180607-99-623767?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180607-99-623783/400x300?v=1528450004000","titleEn":"EU: Swabian-Scottish whisky spread will go into the next round","headlineEn":"Luxembourg (dpa) - “Glen” whisky from Germany could potentially confuse consumers, according to the European Court of Justice (ECJ)."},{"title":"Europawahl: EU-Staaten beschließen Sperrklausel gegen deutsche Kleinstparteien","headline":"Bisher hielten deutsche Kleinparteien wie die \"Die Partei\", NPD oder Freie Wähler Sitze im Europaparlament. Der Bundesregierung war das ein Dorn im Auge, nun hat sie die EU-Partner zu einer Wahlrechtsreform bewegt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/europawahl-sperrklausel-kleinparteien-1.4006378?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4006573/400x300?v=1528380251000","titleEn":"European elections: EU countries adopt a blocking clause against German micro-parties","headlineEn":"Until now, German small parties such as the “Die Partei”, NPD or Free Voters have held seats in the European Parliament. This was a thorn in the eyes of the Federal Government, and now it has moved EU partners to an electoral reform."},{"title":"EU-Staaten beschließen Sperrklausel gegen deutsche Mini-Parteien","headline":"Deutsche Kleinstparteien wie Freie Wähler, Piraten und NPD sollen spätestens 2024 keine Chance mehr auf einen Sitz im Europaparlament haben. Das beschlossen die EU-Staaten auf Drängen von CDU, CSU und SPD.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/eu-staaten-beschliessen-sperrklausel-gegen-deutsche-kleinstparteien-a-1211708.html#ref=rss","img":null,"titleEn":"EU countries adopt a blocking clause against German mini-parties","headlineEn":"German micro-parties such as Free Voters, Pirates and NPD should no longer have a chance of a seat in the European Parliament by 2024. This was decided by the EU countries at the urge of CDU, CSU and SPD."},{"title":"Google droht Rekordstrafe","headline":"Die EU will die Marktmacht von Googles Betriebssystem Android brechen. Laut „Financial Times“ könnte ein entsprechendes Kartellverfahren mit einer Rekordstrafe in Milliardenhöhe enden.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/unternehmen/google-droht-rekordstrafe-in-kartellverfahren-wegen-android-a-1211633.html#ref=rss","img":null,"titleEn":"Google threatens record punishment","headlineEn":"The EU wants to break the market power of Google's Android operating system. According to the Financial Times, a similar antitrust procedure could end with a record fine of billions."},{"title":"„Bringt auch in Europa die Urnen zum Platzen“","headline":"In der Türkei finden bald Parlaments- und Präsidentschaftswahlen statt. Recep Tayyip Erdogan baut dabei auch auf drei Millionen Wahlberechtigte im Ausland. Ihr Votum könnte entscheidend sein.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/tuerkei-beginn-der-parlaments-und-praesidentenwahl-im-ausland-a-1211625.html#ref=rss","img":null,"titleEn":"“Burst the urns in Europe”","headlineEn":"Parliament and presidential elections will soon take place in Turkey. Recep Tayyip Erdogan also relies on three million voters abroad. Your vote could be decisive."},{"title":"Whiskey sauer","headline":"Es wird ernst im Handelsstreit: Die EU verhängt ab 1. Juli Vergeltungszölle gegen die USA. Betroffen ist auch die Bourbon-Branche in Kentucky. Der Widerstand gegen Trump wächst - auch in der eigenen Partei.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/donald-trump-strafzoelle-stossen-in-usa-auf-widerstand-whiskey-sauer-a-1211609.html#ref=rss","img":null,"titleEn":"Whiskey sour","headlineEn":"It gets serious in the trade dispute: the EU is imposing on 1 January. July Retribution duties against the United States. The bourbon industry in Kentucky is also affected. Resistance to Trump is growing - even in one's own party."},{"title":"Dublin-System: Die CSU will Härte zeigen, schon klar","headline":"Landesgruppenchef Dobrindt fordert, bereits in anderen EU-Ländern registrierte Asylsuchende an der Grenze zurückzuschicken. Das ist wahlkampftaktisch nachvollziehbar, aber rechtlich schwierig.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/dublin-system-die-csu-will-haerte-zeigen-schon-klar-1.4004321?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.3078138/400x300?v=1517573481000","titleEn":"Dublin system: The CSU wants to show hardness, already clear","headlineEn":"Head of the National Group Dobrindt calls for asylum seekers already registered in other EU countries to be sent back at the border. This is comprehensible electoral tactically, but legally difficult."},{"title":"À Toulouse, Édouard Philippe en mission pour les municipales","headline":"Le premier ministre effectue un déplacement de trois jours dans la Ville rose. Il en a profité pour poser des jalons avec le maire LR Jean-Luc Moudenc.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/06/01002-20180606ARTFIG00357--toulouse-edouard-philippe-en-mission-pour-les-municipales.php","img":null,"titleEn":"In Toulouse, Édouard Philippe on a municipal mission","headlineEn":"The Prime Minister made a three-day trip to the Pink City. He took the opportunity to set milestones with Mayor LR Jean-Luc Moudenc."},{"title":"«Pour les députés, travailler moins ou travailler mieux ?»","headline":"CONTRE-POINT - Dans un contexte où la démagogie antiparlementaire est prégnante, se plaindre de trop travailler ne sera jamais audible par l'opinion.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/06/01002-20180606ARTFIG00376-pour-les-deputes-travailler-moins-ou-travailler-mieux.php","img":null,"titleEn":"“For Members, work less or work better?”","headlineEn":"BACKGROUND - In a context where anti-parliamentary demagoguery is prevalent, complaining about working too hard will never be heard by the public."},{"title":"Rede vor EU-Politikern: Merkel fordert gemeinsames europäisches Asylsystem","headline":"Bundeskanzlerin Angel Merkel (CDU) hat sich in einer Rede vor  Europapolitikern der Union eindringlich für den Aufbau eines europäischen Asylsystems eingesetzt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/rede-vor-eu-politikern-merkel-fordert-gemeinsames-europaeisches-asylsystem-1.4005620?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005621/400x300?v=1528310108000","titleEn":"Speech to EU politicians: Merkel calls for a common European asylum system","headlineEn":"Chancellor Angel Merkel (CDU) has made an urgent effort to build a European asylum system in a speech to European politicians of the Union."},{"title":"Assemblée nationale : les fonctionnaires menacent de faire grève","headline":"Un projet de réforme préconise une baisse importante des personnels du Palais Bourbon et l'externalisation de services.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/06/01002-20180606ARTFIG00353-assemblee-nationale-les-fonctionnaires-menacent-de-faire-greve.php","img":null,"titleEn":"National Assembly: civil servants threaten to strike","headlineEn":"A reform project calls for a significant reduction in the staff of Palais Bourbon and outsourcing of services."},{"title":"Philippe Vigier: «Les députés n'ont jamais connu une telle surchauffe»","headline":"INTERVIEW - L'élu UDI d'Eure-et-Loir déplore une mauvaise organisation du travail parlementaire, qui ne permet pas aux élus de comprendre l'action du gouvernement et de la décor­tiquer.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/06/01002-20180606ARTFIG00321-philippe-vigier-les-deputes-n-ont-jamais-connu-une-telle-surchauffe.php","img":null,"titleEn":"Philippe Vigier: “Members have never experienced such an overheating”","headlineEn":"INTERVIEW - Eure-et-Loir's IDU member deplores the poor organization of parliamentary work, which does not allow elected members to understand and discern the government's actions."},{"title":"„Sie bekommen Schutz, aber nicht das bessere Leben“","headline":"Österreichs Kanzler Kurz hat der EU-Kommission seine Agenda für die Ratspräsidentschaft vorgestellt. Wichtigstes Thema soll der Grenzschutz sein, Migranten ohne Asylgrund sollen es ungemütlich haben.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/sebastian-kurz-zum-asyl-sie-bekommen-schutz-aber-nicht-das-bessere-leben-a-1211587.html#ref=rss","img":null,"titleEn":"“You get protection but not better life”","headlineEn":"Austrian Chancellor Kurz has presented the EU Commission with its agenda for the Presidency of the Council. The most important issue should be border protection, and migrants without asylum grounds should be uncomfortable."},{"title":"Merkel zu EU-Reform: \"Wir brauchen Mut\"","headline":"Die Kanzlerin fordert, die EU müsse stärker zusammenarbeiten, gegen die USA oder China sei jedes Land alleine machtlos. Außerdem plädiert sie für tiefgreifende Veränderungen in Brüssel.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/merkel-zu-eu-reform-wir-brauchen-mut-1.4005566?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005584/400x300?v=1528383391000","titleEn":"Merkel on EU reform: “We need courage”","headlineEn":"The Chancellor calls for the EU to work more closely together, against the US or China, every country is powerless on its own. It also advocates profound changes in Brussels."},{"title":"Was Ihr Chef jetzt verbieten kann","headline":"Die neuen Datenschutzregeln der EU machen auch Arbeitgeber nervös: Der Autozulieferer Continental hat Mitarbeitern untersagt, WhatsApp auf Diensthandys zu nutzen. Doch sind solche Maßnahmen sinnvoll?","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/karriere/datenschutz-grundverordnung-das-sollten-arbeitgeber-wissen-a-1211339.html#ref=rss","img":null,"titleEn":"What your boss can ban now","headlineEn":"The new EU data protection rules also make employers nervous: car supplier Continental has banned employees from using WhatsApp on service phones. But are such measures useful?"},{"title":"Atomabkommen: Europäer wehren sich gegen Iran-Sanktionen","headline":"Deutschland, Frankreich und Großbritannien schicken einen scharf formulierten Brief an die Regierung in Washington. Die Unterzeichner fordern Ausnahmen für europäische Unternehmen von den US-Sanktionen gegen Iran.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/atomabkommen-europaeer-wehren-sich-gegen-iran-sanktionen-1.4004583?source=rss","img":null,"titleEn":"Nuclear agreements: Europeans fight against Iran sanctions","headlineEn":"Germany, France and the UK send a sharply formulated letter to the government in Washington. The signatories call for exemptions for European companies from the US sanctions against Iran."},{"title":"Streit um Flüchtinge: Kurz vor dem EU-Ratsvorsitz","headline":"Österreichs Kanzler stellt beim Besuch in Brüssel seine Vorschläge zur europäischen Migrationspolitik vor.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/streit-um-fluechtinge-kurz-vor-dem-eu-ratsvorsitz-1.4004579?source=rss","img":null,"titleEn":"Dispute for refugees: Just before the EU Presidency","headlineEn":"Austria's Chancellor presents his proposals on European migration policy during his visit to Brussels."},{"title":"Verteidigung: Stoltenberg: Nato-Zusammenarbeit trotz Handelsstreit","headline":"Die Konflikte mit den USA werden nicht mehr kleingeredet. Stoltenberg erklärt die Allianz dennoch für stabil.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/nato-klarer-blick-aus-dem-glaesernen-hauptquartier-1.4004558?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005101/400x300?v=1528374960000","titleEn":"Defense: Stoltenberg: NATO cooperation despite trade dispute","headlineEn":"Conflicts with the US are no longer being narrowed. Stoltenberg nevertheless declares the alliance stable."},{"title":"Äthiopien: Friedensgeste am Horn von Afrika","headline":"Es ist einer der bittersten Konflikte der Kontinents: der Grenzstreit zwischen Äthiopien und Eritrea. Jetzt macht der neue Premier in Addis Abeba dem Nachbarland überraschend ein Versöhnungsangebot.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/aethiopien-friedensgeste-am-horn-von-afrika-1.4004576?source=rss","img":null,"titleEn":"Ethiopia: Peace gestures in the Horn of Africa","headlineEn":"It is one of the bitter conflicts of the continent: the border dispute between Ethiopia and Eritrea. Now the new Premier in Addis Ababa is surprisingly making a reconciling offer to the neighbouring country."},{"title":"Diplomatie: Politik und Spiele","headline":"Russlands Botschafter bei der EU macht keinen Hehl daraus, dass Moskau im tiefen Zerwürf­nis zwischen USA und Europä­ern eine Chance erkennt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/diplomatie-politik-und-spiele-1.4004599?source=rss","img":null,"titleEn":"Diplomacy: Politics and Games","headlineEn":"Russia's ambassador to the EU does not hide the fact that Moscow recognizes an opportunity in the deep disruption between the US and Europeans."},{"title":"Asylrecht: Europa macht für Flüchtlinge dicht","headline":"Es gibt in der EU keine Regierung mehr, die das Asylrecht offensiv verteidigt. Die Rigorosität, mit der Kanzlerin Merkel das Ende jeglichen Abschiebestopps nach Afghanistan erklärt hat, ist ein Exempel.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/asyl-europa-macht-dicht-1.4005068?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005614/400x300?v=1528308314000","titleEn":"Asylum: Europe is closing down for refugees","headlineEn":"There is no government in the EU that is defending asylum offensively. The rigorosity with which Chancellor Merkel declared the end of any deportation stops to Afghanistan is an example."},{"title":"Teure Raumfahrt: \"Das ist gut angelegtes Geld\"","headline":"Die frühere Bundes­wirtschafts­ministerin Brigitte Zypries über galaktische Kosten-Nutzen-Rechnungen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/teure-raumfahrt-das-ist-gut-angelegtes-geld-1.4005001?source=rss","img":null,"titleEn":"Expensive space travel: “That's well spent money”","headlineEn":"Former Federal Minister of Economics Brigitte Zypries on galactic cost-benefit bills."},{"title":"Bundestag: Sonst ist aber alles o.k.","headline":"Nicht, dass nichts los wäre auf der Welt. Umso verwunderlicher ist, dass die erste Fragestunde mit der Kanzlerin im Bundestag so außergewöhnlich harmlos gerät.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/bundestag-sonst-ist-aber-alles-ok-1.4004028?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005529/400x300?v=1528302004000","titleEn":"Bundestag: Otherwise everything is ok.","headlineEn":"Not that nothing's going on in the world. It is all the more surprising that the first Question Time with the Chancellor in the Bundestag is so exceptionally harmless."},{"title":"Fragestunde mit der Kanzlerin: Revolutiönchen à la Merkel","headline":"Die neue Regierungsbefragung der Kanzlerin im Bundestag startet sanft und bleibt ungefährlich. Die AfD stellt zwar ihre Frage aller Fragen. Ein Höllenritt, wie Tony Blair solche Auftritte nannte, wird es für Merkel aber nicht.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/fragestunde-mit-der-kanzlerin-revolutioenchen-la-merkel-1.4004471?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4004486/400x300?v=1528283415000","titleEn":"Question Time with the Chancellor: Revolutionary Monks à la Merkel","headlineEn":"The Chancellor's new government survey in the Bundestag starts gently and remains safe. The AfD asks her question of all questions. But a hell of a ride, as Tony Blair called such appearances, will not be for Merkel."},{"title":"EU-Kommission beschließt Sanktions-Abwehrgesetz","headline":"Die EU will das Atomabkommen mit Iran retten. Damit europäische Unternehmen nicht unter möglichen US-Sanktionen leiden müssen, hat die EU-Kommission jetzt ein Abwehrgesetz beschlossen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/eu-kommission-beschliesst-abwehrgesetz-gegen-iran-sanktionen-a-1211547.html#ref=rss","img":null,"titleEn":"EU Commission adopts Sanctions Defense Act","headlineEn":"The EU wants to save the nuclear agreement with Iran In order to prevent European companies from suffering from possible US sanctions, the EU Commission has now adopted a defense law."},{"title":"Afrika: Ein Hoffnungsträger für Äthiopien","headline":"Ministerpräsident Abiy krempelt das autoritäre Regime des Landes um. Unter anderem will er besetzte Gebiete an den Nachbarn Eritrea zurückgeben.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/afrika-aethiopischer-fruehling-1.4002706?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4005293/400x300?v=1528295828000","titleEn":"Africa: A hopeful for Ethiopia","headlineEn":"Prime Minister Abiy is rebuilding the country's authoritarian regime. Among other things, he wants to return occupied areas to the neighbor Eritrea."},{"title":"Botschafter Grenell über Merkel: \"Sie erwartet Resultate und nicht Prunk oder Glamour\"","headline":"Erst Fan der Kanzlerin, dann Kritiker, dann doch wieder Fan: Der US-Botschafter in Berlin wird nach der Empörung über seine \"Breitbart\"-Aussagen versöhnlich - und das schon wieder per Interview.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/botschafter-grenell-ueber-merkel-sie-erwartet-resultate-und-nicht-prunk-oder-glamour-1.4004767?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4004855/400x300?v=1528292393000","titleEn":"Ambassador Grenell on Merkel: “She expects results and not pomp or glamour”","headlineEn":"First fan of the Chancellor, then critic, then again fan: The US ambassador in Berlin becomes reconcilable after the outrage about his “broad-beard” statements - and again by interview."},{"title":"Anschlussinhaber haftet für Filesharing der Familie","headline":"Ein Hörbuch landet illegal im Netz, doch den fraglichen Internetanschluss nutzt eine ganze Familie: Wer haftet? Der Fall beschäftigt den EuGH in Luxemburg. Nun veröffentlichte ein Experte seine Einschätzung.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/netzwelt/web/filesharing-eu-gutachter-zufolge-haftet-anschlussinhaber-fuer-familie-a-1211525.html#ref=rss","img":null,"titleEn":"Connection holder is liable for family file sharing","headlineEn":"An audiobook lands illegally on the web, but the Internet connection in question is used by a whole family: Who is liable? The case concerns the ECJ in Luxembourg. Now an expert published his assessment."},{"title":"EU-Zölle sollen ab Juli gelten","headline":"Die EU-Staaten belegen Waren aus den USA mit Vergeltungszöllen. Damit reagieren sie auf die Anfang Juni in Kraft getretenen Abgaben aus Washington. Ab Juli sollen die neuen Maßnahmen gelten.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/eu-zoelle-sollen-ab-juli-gelten-a-1211504.html#ref=rss","img":null,"titleEn":"EU tariffs are expected to apply from July","headlineEn":"EU countries are taking retaliation tariffs on U.S. goods. They are thus responding to the charges from Washington which entered into force at the beginning of June. The new measures will apply from July."},{"title":"Auslandstelefonate in der EU werden billiger","headline":"Roaminggebühren hat die EU schon abgeschafft. Wer aber beispielsweise aus Deutschland in Frankreich anrufen will, muss teils hohe Gebühren zahlen. Auch damit soll bald Schluss sein.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/service/auslandstelefonate-in-der-eu-werden-billiger-a-1211491.html#ref=rss","img":null,"titleEn":"Foreign phone calls in the EU will be cheaper","headlineEn":"roaming charges the EU has already abolished. However, if you want to call in France from Germany, for example, you may have to pay high fees. That too should be over soon."},{"title":"Identitätsklärung: Auf der Spur von Dialekt und Geodaten","headline":"Die Herkunft von Asylsuchenden ohne Pass muss oft aufwendig überprüft werden. Nun wird auch eine spezielle Sprachsoftware eingesetzt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/identitaets-klaerung-auf-der-spur-von-dialekt-und-geodaten-1.3997190?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.3998147/400x300?v=1527840269000","titleEn":"Identity: On the trail of dialect and geodata","headlineEn":"The origin of asylum seekers without a passport often needs to be checked elaborately. A special language software is now being used."},{"title":"Fälschungen kosten EU-Hersteller jährlich 60 Milliarden Euro","headline":"Lederwaren, Uhren, Schmuck: Gefälschte Markenwaren aus Asien bereiten EU-Herstellern jährlich Einnahmeausfälle in Milliardenhöhe.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/unternehmen/gefaelschte-markenware-60-milliarden-euro-verluste-jaehrlich-a-1211468.html#ref=rss","img":null,"titleEn":"Counterfeiting costs EU manufacturers 60 billion euros a year","headlineEn":"Leather goods, watches, jewellery: counterfeit Asian branded goods cause EU manufacturers to pay billions of dollars a year in revenue losses."},{"title":"Union will Schonfrist für DSGVO-Verstöße","headline":"Abzocke wegen angeblicher Verstöße gegen die Datenschutz-Grundverordnung? Noch vor der Sommerpause will die Unionsfraktion das Geschäft mit missbräuchlichen Abmahnungen unterbinden - zumindest vorübergehend.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/netzwelt/netzpolitik/datenschutz-grundverordnung-union-will-schonfrist-fuer-dsgvo-verstoesse-a-1211424.html#ref=rss","img":null,"titleEn":"Union wants grace period for GDPR violations","headlineEn":"rip off for alleged violations of the General Data Protection Regulation? Even before the summer break, the Union faction intends to stop the business of abusive warnings - at least temporarily."},{"title":"Regierung: Abgeordnetenkammer stimmt über neue Regierung Italiens ab","headline":"Rom (dpa) - Nach dem Senat stimmt heute die italienische Abgeordnetenkammer über die neue populistische Regierung des Landes ab. Die Vertrauensabstimmung soll gegen 17.45 Uhr in Rom beginnen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/regierung-abgeordnetenkammer-stimmt-ueber-neue-regierung-italiens-ab-dpa.urn-newsml-dpa-com-20090101-180606-99-601538?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180606-99-601911/400x300?v=1528267862000","titleEn":"Government: Chamber of Deputies votes on new Italian government","headlineEn":"Rome (dpa) - After the Senate, today the Italian Chamber of Deputies votes on the country's new populist government. The vote of confidence is scheduled to begin at around 5.45 p.m. in Rome."},{"title":"Europäer verwahren sich gegen Iran-Sanktionen durch die USA","headline":"Nachdem Trump das Nuklearabkommen mit Iran aufgekündigt hat, sollen auch EU-Firmen dort keine Geschäfte mehr machen. Doch die Bundesregierung „erwarte, dass die USA davon Abstand nehmen, Europas Sicherheitsinteressen zu verletzen“.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/iran-sanktionen-europaeer-schreiben-brief-an-usa-a-1211402.html#ref=rss","img":null,"titleEn":"Europeans are in custody against Iran sanctions by the United States","headlineEn":"After Trump has terminated the nuclear agreement with Iran, EU companies will no longer be doing business there. But the federal government “expects the US to refrain from violating Europe's security interests.”"},{"title":"International: Esa-Chef Wörner verabschiedet Gerst emotional","headline":"Baikonur (dpa) - Der Generaldirektor der Europäischen Raumfahrtagentur Esa, Jan Wörner, hat den deutschen Astronauten Alexander Gerst vor seinem Weltraumflug mit großen Emotionen verabschiedet. Er habe ihm mit auf den Weg gegeben: \"Alex, weißt du, du könntest mein Sohn sein\", sagte Wörner. Gerst startet heute Mittag mit einer russischen Sojus-Rakete zur Internationalen Raumstation. Seine Mission wird sein zweiter Weltraumaufenthalt nach einem guten halben Jahr in der Schwerelosigkeit 2014. Dieses Mal darf Gerst ab Herbst als erster Deutscher das Kommando auf der ISS übernehmen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/international-esa-chef-woerner-verabschiedet-gerst-emotional-dpa.urn-newsml-dpa-com-20090101-180606-99-601557?source=rss","img":null,"titleEn":"International: Esa-Chef Wörner says goodbye to Gerst emotional","headlineEn":"Baikonur (dpa) - Jan Wörner, Director General of the European Space Agency Esa, said goodbye to German astronaut Alexander Gerst with great emotions before his space flight. He gave him on his way, “Alex, you know, you could be my son,” Wörner said. Gerst starts today with a Russian Soyuz missile to the International Space Station. His mission will be his second space stay after a good half year in weightlessness 2014. This time Gerst will be the first German to take command of the ISS from autumn onwards."},{"title":"Rechtspopulismus in Ungarn : \"CDU und CSU müssen verhindern, dass Orbán die Demokratie in Ungarn aushöhlt\"","headline":"Die Europäische Volkspartei muss Orbáns Fidesz-Partei klare Grenzen setzen, fordert der Politologe Péter Krekó. Ungarns Premier verrate die Werte der EU - und von seiner Rhetorik profitierten vor allem AfD und FPÖ.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/rechtspopulismus-in-ungarn-cdu-und-csu-muessen-verhindern-dass-orbn-die-demokratie-in-ungarn-aushoehlt-1.4003004?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4003677/400x300?v=1528210764000","titleEn":"Right-wing populism in Hungary: “CDU and CSU must prevent Orbán from undermining democracy in Hungary”","headlineEn":"The European People's Party must set clear limits to Orbán's Fidesz party, says political scientist Péter Krekó. Hungary's prime minister betray the values of the EU - and its rhetoric benefited mainly AfD and FPÖ."},{"title":"International: Umstrittener US-Botschafter Grenell kommt ins Auswärtige Amt","headline":"Berlin (dpa) - Nach der Empörung in Berlin über die Parteinahme des neuen US-Botschafters für konservative Kräfte in Europa kommt Richard Grenell heute ins Auswärtige Amt.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/international-umstrittener-us-botschafter-grenell-kommt-ins-auswaertige-amt-dpa.urn-newsml-dpa-com-20090101-180606-99-600689?source=rss","img":"https://media-cdn.sueddeutsche.de/image/dpa.urn-newsml-dpa-com-20090101-180606-99-600698/400x300?v=1528260182000","titleEn":"International: Contested US Ambassador Grenell enters the Foreign Office","headlineEn":"Berlin (dpa) - After the outrage in Berlin about the party inducement of the new US Ambassador for Conservative Forces in Europe, Richard Grenell enters the Foreign Office today."},{"title":"Landtag - Stuttgart: Landtag will nach EU-Verordnung Datenschutzregeln anpassen","headline":"Stuttgart (dpa/lsw) - Mit einigen Tagen Verspätung will der Landtag heute die landesgesetzlichen Regelungen zum neuen europäischen Datenschutz beschließen. Die EU-Verordnung ist bereits am 25. Mai in Kraft getreten. Das Regelwerk aus Brüssel sieht eine Reihe von Auflagen vor, die Behörden, Unternehmen und auch Vereine im Umgang mit persönlichen Daten befolgen müssen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/landtag---stuttgart-landtag-will-nach-eu-verordnung-datenschutzregeln-anpassen-dpa.urn-newsml-dpa-com-20090101-180605-99-595660?source=rss","img":null,"titleEn":"Landtag - Stuttgart: Landtag wants to adapt data protection rules according to EU regulation","headlineEn":"Stuttgart (dpa/lsw) - With a few days delay, the Landtag wants to adopt the national regulations on new European data protection today. The EU Regulation is already in force on 25 June. May entered into force. The Brussels rules set out a number of requirements that authorities, companies and associations must comply with when dealing with personal data."},{"title":"Landtag - München: Nächtlicher Schlussakt im Bayern-Ei-Skandal","headline":"München (dpa/lby) - Monatelang hörte der Untersuchungsausschuss des Landtags Zeugen, um den Salmonellen-Skandal bei der Firma Bayern-Ei aufzuklären. Jetzt soll die politische Aufarbeitung des Falls zu einem Ende kommen. Der Untersuchungsausschuss will am heutigen Mittwoch (gegen 22.00 Uhr) im Landtag in München seinen Schlussbericht vorstellen.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/news/politik/landtag---muenchen-naechtlicher-schlussakt-im-bayern-ei-skandal-dpa.urn-newsml-dpa-com-20090101-180605-99-595422?source=rss","img":null,"titleEn":"Landtag - Munich: Nightly closing act in the Bavarian Egg Scandal","headlineEn":"Munich (dpa/lby) - For months, the Committee of Inquiry of the Landtag heard witnesses to clarify the Salmonella scandal at the company Bayern-Ei. Now the political review of the case is to come to an end. The Committee of Inquiry intends to present its final report at the Landtag in Munich on Wednesday (around 10 pm)."},{"title":"Umstrittende Äußerungen: US-Außenministerium verteidigt Botschafter Grenell","headline":"Nach seiner Aussage, er wolle \"konservative Bewegungen\" stärken, soll sich der amerikanische Diplomat im Auswärtigen Amt erklären. Washington betont derweil das Recht auf freie Meinungsäußerung.","country":"DE","source":"Süddeutsche","link":"http://www.sueddeutsche.de/politik/umstrittende-aeusserungen-us-aussenministerium-verteidigt-botschafter-grenell-1.4003905?source=rss","img":"https://media-cdn.sueddeutsche.de/image/sz.1.4003906/400x300?v=1528240501000","titleEn":"Conflicting statements: US Department of State defends Ambassador Grenell","headlineEn":"After he says he wants to strengthen “conservative movements”, the American diplomat should declare himself in the Foreign Office. Washington emphasises the right to freedom of expression."},{"title":"Bertrand, Estrosi, Retailleau: trois hommes, trois stratégies à droite","headline":"La Manufacture, La France audacieuse, Force républicaine… Les think-tanks, mouvements ou partis se sont multipliés à droite depuis un an. Avec l'objectif de renouveler le corpus idéologique de la droite.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/05/01002-20180605ARTFIG00343-bertrand-estrosi-retailleau-trois-hommes-trois-strategies-a-droite.php","img":null,"titleEn":"Bertrand, Estrosi, Retailleau: three men, three strategies on the right","headlineEn":"La Manufacture, La France audacieuse, Force républicaine... think tanks, movements or parties have multiplied on the right for a year. With the aim of renewing the ideological corpus of the right."},{"title":"Macron s'efforce de maintenir un «débat apaisé» sur la PMA","headline":"Le président de la République ne veut pas reproduire, avec ce dossier ultrasensible, les «erreurs» du mariage pour tous, qui avaient marqué le mandat de Hollande.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/05/01002-20180605ARTFIG00330-macron-s-efforce-de-maintenir-un-debat-apaise-sur-la-pma.php","img":null,"titleEn":"Macron strives to maintain a “quiet debate” on the LDC","headlineEn":"The President of the Republic does not want to reproduce, with this ultrasensible dossier, the “mistakes” of marriage for all, which marked the mandate of Holland."},{"title":"De José Bové à Sylviane Agacinski : cette gauche hostile à la PMA","headline":"Depuis des années ou récemment, ils se sont tous prononcés «contre» la procréation médicalement assistée.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/05/01002-20180605ARTFIG00283-de-jose-bove-a-sylviane-agacinski-cette-gauche-hostile-a-la-pma.php","img":null,"titleEn":"From José Bové to Sylviane Agacinski: this left hostile to the LDCs","headlineEn":"For years or recently, they have all spoken “against” medically assisted reproduction."},{"title":"Valérie Pécresse construit son enracinement local avec Libres !","headline":"Le mouvement de la présidente de la région Île-de-France, qui revendique 150 référents dans les départements, s'impose de plus en plus comme un parti à côté de LR.","country":"FR","source":"Le Figaro","link":"http://www.lefigaro.fr/politique/2018/06/05/01002-20180605ARTFIG00271-valerie-pecresse-construit-son-enracinement-local-avec-libres.php","img":null,"titleEn":"Valérie Pécresse builds its local roots with Free!","headlineEn":"The movement of the president of the Île-de-France region, who claims 150 referents in the departments, is increasingly becoming a party next to LR."},{"title":"Conte fordert Ende der „vorgetäuschten Solidarität“","headline":"Er ist der Chef in Italiens neuer Populistenregierung: In seiner Antrittsrede vor dem Senat trat Giuseppe Conte etwa für eine schärfere Flüchtlingspolitik ein.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/italien-giuseppe-conte-verspricht-in-antrittsrede-radikale-veraenderungen-a-1211329.html#ref=rss","img":null,"titleEn":"Conte calls for the end of “fake solidarity”","headlineEn":"He is the head of Italy's new populist government: In his inaugural speech before the Senate, Giuseppe Conte advocated for a sharper refugee policy, for example."},{"title":"Es ist Zeit zu kämpfen","headline":"<i>Martin Schulz</i> sieht die Europäische Union in Gefahr. Es geht um „das Überleben der liberalen Demokratie“ - und nicht um „Milliarden mehr oder weniger in Haushalten“, schreibt der Ex-SPD-Chef in seinem Gastbeitrag für SPIEGEL ONLINE.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/deutschland/martin-schulz-ueber-europa-es-ist-zeit-zu-kaempfen-a-1211286.html#ref=rss","img":null,"titleEn":"It's time to fight","headlineEn":"Martin Schulz/i <unk>sees the European Union in danger. It is about “the survival of liberal democracy” - and not “billions more or less in households,” writes the ex-SPD chief in his guest contribution to SPIEGEL ONLINE."},{"title":"Harter Brexit würde britische Unternehmen 20 Milliarden Pfund kosten","headline":"Wenn Großbritannien die EU verlässt, wird der Handel komplizierter. Unternehmen müssten Grenzkontrollen über sich ergehen lassen. Die britische Regierung hat nun berechnet, was auf die Firmen an zusätzlichen Kosten zukommen könnte.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/unternehmen/harter-brexit-wuerde-britischen-unternehmen-milliarden-kosten-a-1211305.html#ref=rss","img":null,"titleEn":"Harter Brexit would cost British companies £20 billion","headlineEn":"When Britain leaves the EU, trade becomes more complicated. Businesses would have to pass border controls. The British Government has now calculated what could be added to the company's costs."},{"title":"Ein Fall für die Royal Air Force?","headline":"Deal or No Deal: Im März 2019 verlässt Großbritannien die EU - britische Ministerien haben jetzt die möglicherweise schwerwiegenden Folgen analysiert. Sechs Szenarien für den Brexit.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/brexit-sechs-szenarien-fuer-den-eu-ausstieg-a-1211204.html#ref=rss","img":null,"titleEn":"A case for the Royal Air Force?","headlineEn":"Deal or No Deal: UK leaves the EU in March 2019 - British ministries have now analysed the potentially serious consequences. Six scenarios for the Brexit."},{"title":"„Der Ausblick der Eurozone hat sich dramatisch verschlechtert“","headline":"Die vergangenen Jahre wuchs die Wirtschaft im Euroraum kräftig. Nun aber verliert sie an Fahrt. Ökonomen warnen vor einem Abwärtstrend.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/konjunktur-der-ausblick-der-euro-zone-hat-sich-dramatisch-verschlechtert-a-1211250.html#ref=rss","img":null,"titleEn":"“The outlook of the euro area has deteriorated dramatically”","headlineEn":"Over the past few years, the euro area economy has grown strongly. But now she's losing her drive. Economists warn against a downtrend."},{"title":"Österreich will Zahl der EU-Kommissare reduzieren","headline":"Brüssel solle beim Thema Sparen mit gutem Beispiel vorangehen, sagt Österreichs Kanzler. Sebastian Kurz schlägt vor, die EU-Kommission deutlich zu verkleinern und einen Standort des EU-Parlaments aufzugeben.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/oesterreich-sebastian-kurz-will-eu-kommission-verkleinern-a-1211211.html#ref=rss","img":null,"titleEn":"Austria wants to reduce the number of EU Commissioners","headlineEn":"Brussels should set an example on saving, says Austria's Chancellor. Sebastian Kurz proposes to significantly reduce the size of the EU Commission and abandon a location of the EU Parliament."},{"title":"„Brexit wäre ohne Datenskandal nicht passiert“","headline":"Der Whistleblower Christopher Wylie ist sich sicher, dass über Facebook gezielte Wahlmanipulation betrieben wurde. Vor dem Europaparlament sagte er aus, wie der Konzern versucht haben soll, den Datenskandal zu vertuschen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/netzwelt/netzpolitik/facebook-cambridge-analytica-whistleblower-ueberzeugt-von-wahlmanipulation-bei-brexit-a-1211202.html#ref=rss","img":null,"titleEn":"“Brexit wouldn't have happened without a data scandal”","headlineEn":"Whistleblower Christopher Wylie is confident that targeted election manipulation was conducted via Facebook. Before the European Parliament, he said how the Group was supposed to have tried to cover up the data scandal."},{"title":"Irans oberster Führer lehnt Gespräche über Raketenprogramm ab","headline":"Teheran könne keinem Land trauen: Ajatollah Ali Khamenei, Irans oberster Führer, sieht bei den Themen Rüstung und Nahostpolitik keinen Redebedarf mit EU-Politikern.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/iran-ajatollah-ali-khamenei-lehnt-verhandlungen-ueber-raketenprogramm-ab-a-1211187.html#ref=rss","img":null,"titleEn":"Iran's supreme leader rejects talks on missile program","headlineEn":"Tehran cannot trust any country: Ajatollah Ali Khamenei, Iran's supreme leader, sees no need to speak with EU politicians on armaments and Middle East policy."},{"title":"„Merkel zerstört Macrons Träume“","headline":"Paris ist tief enttäuscht über die Antwort der Bundeskanzlerin auf die Europa-Visionen des französischen Präsidenten. Nur im Élysée-Palast redet man die Lage schön - zähneknirschend.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/angela-merkel-enttaeuscht-emmanuel-macron-merkel-zerstoert-macrons-traeume-a-1211172.html#ref=rss","img":null,"titleEn":"“Merkel destroys Macron's dreams”","headlineEn":"Paris is deeply disappointed by the Chancellor's response to the French President's European visions. Only in the Élysée Palace you talk about the location beautifully - grinding teeth."},{"title":"Mehr als 60 Prozent der Deutschen gegen Euroaustritt Italiens","headline":"In Italien regieren nun die Euro-Skeptiker. Die meisten Deutschen hielten einen Austritt Italiens aus der Währungsunion dennoch für falsch, wie eine Umfrage für SPIEGEL ONLINE zeigt. Nur eine Wählergruppe ist für den Exit.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/italien-mehrheit-der-deutschen-findet-euro-austritt-falsch-a-1211144.html#ref=rss","img":null,"titleEn":"More than 60 percent of Germans against Italy's euro exit","headlineEn":"In Italy, the Euro-sceptics are now ruling. Most Germans nevertheless considered that Italy's withdrawal from monetary union was wrong, as a survey for PLIEGEL ONLINE shows. Only one voter group is for the exit."},{"title":"Hackepeter à la Kanzlerin","headline":"Angela Merkel reagiert auf die Reformvorschläge des Französischen Präsidenten - will damit aber vor allem die Hardliner in der Union besänftigen. Die Reaktion in Brüssel: Achselzucken.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/angela-merkel-und-emmanuel-macron-diktat-fuer-andere-eu-staaten-a-1211130.html#ref=rss","img":null,"titleEn":"Hackepeter à la Chancellor","headlineEn":"Angela Merkel responds to the French President's proposals for reform - but above all aims to soothe the hardliners in the Union. The reaction in Brussels: armpits."},{"title":"Macron sieht Merkel auf Frankreich-Kurs","headline":"Mit einer furiosen Rede hatte Frankreichs Staatschef einen Dialog über Europas Zukunft angestoßen. Nun kam die Antwort von Angela Merkel, und die wertet Paris als Zustimmung zum Kurs Emmanuel Macrons.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/zukunft-der-eu-macron-sieht-merkel-auf-frankreich-kurs-a-1210996.html#ref=rss","img":null,"titleEn":"Macron sees Merkel on course for France","headlineEn":"With a fierce speech, France's head of state had initiated a dialogue on Europe's future. Now the answer came from Angela Merkel, and she values Paris as approval of the course Emmanuel Macron."},{"title":"Grenell will Konservative in Europa stärken","headline":"Der neue US-Botschafter in Berlin hat der ultrarechten Website „Breitbart“ ein für Diplomaten außergewöhnliches Interview gegeben: Darin spricht Richard Grenell über seine Pläne für Europa und „Rockstar“ Sebastian Kurz.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/richard-grenell-will-konservative-in-europa-staerken-breitbart-interview-a-1210970.html#ref=rss","img":null,"titleEn":"Grenell wants to strengthen conservatives in Europe","headlineEn":"The new US ambassador in Berlin has given the ultra-right website “Breitbart” an extraordinary interview for diplomats: this is where Richard Grenell talks about his plans for Europe and “Rockstar” Sebastian Kurz."},{"title":"„Annäherung an die französische Sichtweise“","headline":"250 Tage ließ Merkel Macron zappeln - so lange ist seine flammende Rede zur EU-Reform an der Sorbonne her. Nun gibt sie zögerlich Antwort - das französische Präsidialamt ist voll des Lobes.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/frankreich-reagiert-voller-lob-auf-merkels-eu-reformvorschlaege-a-1210963.html#ref=rss","img":null,"titleEn":"“Approaching the French point of view”","headlineEn":"For 250 days, Merkel Macron was struggling - so long ago his flaming speech about the EU reform at the Sorbonne. Now she is reluctant to answer - the French presidential office is full of praise."},{"title":"Dutzende Menschen bei Bootsunglücken ertrunken","headline":"Bei Bootsunglücken im Mittelmeer sind erneut Dutzende Flüchtlinge umgekommen. Vor der tunesischen Küste starben mehr als 40 Menschen. Vor der türkischen Südküste ertranken mindestens neun Flüchtlinge, darunter sechs Kinder.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/panorama/gesellschaft/fluechtlinge-im-mittelmeer-mindestens-44-menschen-sterben-a-1210951.html#ref=rss","img":null,"titleEn":"Dozens of people drowned in boat accidents","headlineEn":"Dozens of refugees died again in Mediterranean boat accidents. More than 40 people died off the Tunisian coast. At least nine refugees, including six children, drowned off the southern coast of Turkey."},{"title":"Populismus ist das Symptom, nicht das Problem","headline":"In Italien haben Parteien eine Regierung gebildet, die als europafeindlich gelten. Doch bevor sich Italiens Wähler von Europa abwendeten, schaute Europa weg und ließ Italien mit seinen Problemen allein.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/kultur/gesellschaft/italien-und-die-eu-populismus-ist-das-symptom-nicht-das-problem-a-1210691.html#ref=rss","img":null,"titleEn":"Populism is the symptom, not the problem","headlineEn":"In Italy, parties have formed a government that is considered to be anti-European. But before Italy's voters turned away from Europe, Europe looked away and left Italy alone with its problems."},{"title":"Peu à peu","headline":"Vor genau 250 Tagen stellte Emmanuel Macron seine Reformideen für die Eurozone vor. Jetzt endlich reagiert die Kanzlerin - und geht mit vorsichtigen Schritten auf den Franzosen zu.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/eurozone-angela-merkels-spaete-antwort-auf-emmanuel-macron-a-1210945.html#ref=rss","img":null,"titleEn":"Peu à peu","headlineEn":"Exactly 250 days ago, Emmanuel Macron presented his ideas for reform for the euro area. At last, the Chancellor reacts - and takes cautious steps towards the French."},{"title":"Großbritannien drohen Engpässe bei Medikamenten und Nahrung","headline":"Leere Supermärkte nach wenigen Tagen, nach zwei Wochen keine Medikamente mehr: Britische Beamte halten laut einem Medienbericht bei einem Brexit ohne Handelsabkommen Versorgungsengpässe in Großbritannien für möglich.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/brexit-szenarien-grossbritannien-droht-knappheit-bei-medikamenten-und-nahrung-a-1210940.html#ref=rss","img":null,"titleEn":"UK threatens drug and food bottlenecks","headlineEn":"Empty supermarkets after a few days, after two weeks no more medication: British officials consider supply bottlenecks possible in the UK for a Brexit without trade agreements, according to a media report."},{"title":"Merkel schließt sich Macron-Plänen für Interventionsarmee an","headline":"Vier multinationale Kampftruppen gibt es bisher in der EU - zum Einsatz kamen sie noch nicht. Frankreichs Präsident Macron will deshalb eine gemeinsame Interventionstruppe - und bekommt Unterstützung von Angela Merkel.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/angela-merkel-unterstuetzt-emmanuel-macrons-plan-einer-interventionsarmee-a-1210918.html#ref=rss","img":null,"titleEn":"Merkel joins Macron plans for intervention army","headlineEn":"Four multinational combat troops have been deployed in the EU so far - they have not yet been deployed. France's President Macron therefore wants a joint intervention force - and gets support from Angela Merkel."},{"title":"Mischt euch ein!","headline":"Vor dem Brexit haben die EU-Spitzen still gehalten, auch die deutsche Regierung - das Ergebnis ist bekannt. Im Ringen um die Zukunft Italiens sollten sie diesen Fehler nicht wiederholen, sondern Flagge zeigen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/italien-deutschland-und-die-eu-sollten-sich-einmischen-kommentar-a-1210706.html#ref=rss","img":null,"titleEn":"Mess up!","headlineEn":"Before the Brexit, the EU peaks kept quiet, also the German government - the result is known. In the struggle for the future of Italy, they should not repeat this mistake, but show a flag."},{"title":"Merkel gegen Schuldenerlass für Italien","headline":"Mit Schuldenerlassforderungen in Milliardenhöhe hat die neue italienische Regierung für Aufruhr gesorgt. Merkel erteilte dem Anliegen eine klare Absage - und bot Italien stattdessen andere Hilfe an.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/angela-merkel-gegen-schuldenerlass-fuer-italien-a-1210898.html#ref=rss","img":null,"titleEn":"Merkel against debt relief for Italy","headlineEn":"With debt relief claims in billions, the new Italian government has caused turmoil. Merkel gave the request a clear rejection - and instead offered Italy other assistance."},{"title":"Die neuen Fluchtwege auf dem Balkan","headline":"Die Flüchtlingszahlen auf der neuen Balkanroute steigen, Ungarn bietet schon Gratisgrenzzäune an. Ein Schleuser aus Montenegro und zwei pakistanische Flüchtlinge erzählen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/albanienroute-die-neuen-fluchtwege-auf-dem-balkan-a-1210712.html#ref=rss","img":null,"titleEn":"The new escape routes in the Balkans","headlineEn":"Refugees are rising on the new Balkan route, Hungary is already offering free border fences. A smuggler from Montenegro and two Pakistani refugees tell."},{"title":"„Wir müssen besser werden“","headline":"Die Rede ist von einer neuen „Balkan-Küstenroute\": 2018 kamen wieder viel mehr Flüchtlinge von der Türkei nach Griechenland. Frontex-Chef <i>Fabrice Leggeri</i> zeigt sich besorgt - und offen für Afrika-Einsätze.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/ausland/frontex-chef-fabrice-leggeri-wir-muessen-besser-werden-a-1210344.html#ref=rss","img":null,"titleEn":"“We need to get better”","headlineEn":"The talk is about a new “Balkans coastal route”: in 2018, much more refugees came from Turkey to Greece again. Frontex boss Fabrice Leggeri is concerned - and open to African missions."},{"title":"EU riskiert Konfrontation mit Washington","headline":"DieEU setzt im Handelsstreit mit den USA auf Vergeltungszölle und nimmt eine Eskalation mit Donald Trump in Kauf: Man stehe derzeit nicht für Verhandlungen zur Verfügung, heißt es in Brüssel.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/donald-trump-und-die-us-strafzoelle-eu-fordert-us-regierung-heraus-a-1210782.html#ref=rss","img":null,"titleEn":"EU rises confrontation with Washington","headlineEn":"The EU is putting retaliation tariffs in trade dispute with the US and is facing an escalation with Donald Trump: there is currently no negotiation available, says Brussels."},{"title":"„Europäer sind nicht Sklaven der amerikanischen Innenpolitik“","headline":"Im Handelsstreit mit den USA hat EU-Kommissionschef Juncker den Ton verschärft. Trotz „America First“ komme Europa sicher nicht zuletzt, sagte er. Auch gegen China fährt die EU neue Geschütze auf.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/jean-claude-juncker-verschaerft-ton-im-handelsstreit-mit-usa-a-1210757.html#ref=rss","img":null,"titleEn":"“Europeans are not slaves of American domestic policy”","headlineEn":"EU Commission President Juncker has tightened the tone in the trade dispute with the US. Despite “America First”, Europe certainly comes not least, he said. The EU is also launching new guns against China."},{"title":"Ignorieren, bis es zu spät ist","headline":"Selten war ein Gesetz so dysfunktional wie das Leistungsschutzrecht für Presseverleger. Die Bundesregierung weigert sich, das einzugestehen - weil sie es in der ganzen EU einführen will.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/netzwelt/netzpolitik/leistungsschutzrecht-fuer-presseverleger-die-regierung-verschleppt-ihre-bilanz-a-1210643.html#ref=rss","img":null,"titleEn":"Ignore until it's too late","headlineEn":"Rarely was a law as dysfunctional as the performance protection right for press publishers. The federal government refuses to admit this - because it wants to introduce it throughout the EU."},{"title":"Weniger Geld für deutsche Landwirte","headline":"Landwirte in Deutschland sollen nach 2020 deutlich weniger EU-Agrarförderung bekommen. Der zuständige EU-Kommissar Phil Hogan kündigte an, er wolle die Agrarpolitik „moderner und einfacher“ gestalten.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/subventionen-eu-will-agrarfoerderung-deutlich-kuerzen-a-1210744.html#ref=rss","img":null,"titleEn":"Less money for German farmers","headlineEn":"Farmers in Germany are expected to receive significantly less EU agricultural support after 2020. Commissioner Phil Hogan said he wanted to make agricultural policy “more modern and simpler”."},{"title":"Deutsche Unternehmen halten sich bedeckt","headline":"Mit Strafzöllen gegen die EU will US-Präsident Donald Trump die heimische Wirtschaft schützen. In der deutschen Stahl- und Autoindustrie hält sich die öffentliche Empörung in Grenzen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/unternehmen/us-strafzoelle-deutsche-unternehmen-halten-sich-bedeckt-a-1210687.html#ref=rss","img":null,"titleEn":"German companies keep themselves covered","headlineEn":"US President Donald Trump wants to protect the domestic economy with fines against the EU. In the German steel and car industry, public outrage is limited."},{"title":"Ärger um Söders „opulentes Familienfest“","headline":"Bayerns Ministerpräsident richtet für Unionsfreunde aus Brüssel einen Staatsempfang aus. Die SPD ist empört: Sie hält Söders Sause im bayerischen Wahljahr nach SPIEGEL-Informationen für verfassungswidrig.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/politik/deutschland/markus-soeder-spd-haelt-staatsempfang-fuer-unionsfreunde-fuer-verfassungswidrig-a-1210661.html#ref=rss","img":null,"titleEn":"Trouble about Söder's “opulent family festival”","headlineEn":"Bavaria's Prime Minister hosts a state reception for EU friends from Brussels. The SPD is outraged: it considers Söders Sause to be unconstitutional in the Bavarian election year, according to SPIEGEL information."},{"title":"Keiner mag uns - warum nur?","headline":"Ob Trump oder die Populisten in Italien - alle schimpfen auf Deutschland. Überzogen? Mag sein. Aber helfen wird uns das nicht mehr. Denn wir haben mehr Schuld daran, als viele sich eingestehen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/wut-auf-deutschland-darum-mag-keiner-die-deutschen-kolumne-a-1210572.html#ref=rss","img":null,"titleEn":"Nobody likes us - why?","headlineEn":"Whether Trump or the populists in Italy - everyone scolding on Germany. Overdressed? It may be. But that won't help us anymore. Because we owe it more than many admit."},{"title":"Scholz trifft US-Finanzminister Mnuchin zu „ehrlichem“ Gespräch","headline":"Bundesfinanzminister Olaf Scholz hat sich bei seinem US-Kollegen Steven Mnuchin über die neuen Zölle der USA beschwert: Diese seien inakzeptabel. Die Reaktion der EU dürfte aber noch auf sich warten lassen.","country":"DE","source":"Spiegel","link":"http://www.spiegel.de/wirtschaft/soziales/us-strafzoelle-olaf-scholz-beschwert-sich-bei-steven-mnuchin-a-1210638.html#ref=rss","img":null,"titleEn":"Scholz meets US Finance Minister Mnuchin for “honest” conversation","headlineEn":"Federal Finance Minister Olaf Scholz complained to his US colleague Steven Mnuchin about the new duties of the USA: these are unacceptable. However, the EU's response should be waiting for itself."}]